[
    {
        "id": 1,
        "keyword": "파이썬",
        "title": "&quot;클라우드네이티브 최적화·고가용성 이슈…칵테일 클라우드로 해결&quot;",
        "content": "[사진=게티이미지]\n\n“인공지능(AI) 시장이 성장하는 만큼 클라우드네이티브 시장도 성장할 것으로 본다. 최대 화두인 고가용성 이슈에 적절히 대응하는 경쟁력 있는 기업만이 살아남을 것이다.”\n\n아콘소프트가 28일 사옥에서 간담회를 열고 자사 서비스형 플랫폼(PaaS) ‘칵테일 클라우드’에 APM(Application Performance Management) 기능 업데이트와 함께 향후 시장 로드맵을 공개했다.\n\n2016년 나무기술 연구소에서 분사한 아콘소프트는 공공·금융·제조 등 다양한 영역의 고객사를 대상으로 클라우드네이티브 전환을 돕는 서비스형 플랫폼(PaaS) 개발·공급사다.\n\n이 회사가 개발한 국내 최초 클라우드네이티브 PaaS ‘칵테일 클라우드’는 올인원 컨테이너 관리 플랫폼(DevOps)이다.\n\n이날 공개된 칵테일 APM은 그간 별도로 사용해 온 클러스터관리플랫폼과 애플리케이션성능관리를 단일화한 플랫폼이다. 마이크로서비스아키텍처(MSA)와 컨테이너 기반 쿠버네티스(Kubernetes) 아키텍처에 최적화 설계됐다는 게 사측 설명이다.\n\n애플리케이션 내 지연·오류·병목 현상을 직관적으로 파악할 수 있는 기본적인 모니터링을 외 ▲애플리케이션 서버 ▲WAS 자원 및 시스템 ▲아파치(Apache) 웹 서버 등 기본 모니터링과 가상머신(VM) 및 베어메탈 환경에도 대응하는 점이 특징이다.\n\n아콘소프트 이영수 대표는 “하이브리드·멀티클라우드 환경에서 고가용성 이슈가 새로 부상하고 있다. 기존에 구현된 애플리케이션을 관리하기 위해 APM을 별도로 활용해 왔으나 리소스 최적화를 위한 여러 기능을 단일·모듈화한 것으로 성능과 비용효율성 모두 잡은 것”이라고 강조했다.\n\n현장에서는 온프레미스, 멀티클라우드 환경 모두 지원하며 클러스터 관리를 단일 환경에서 운용할 수 있는 서비스형 쿠버네티스(KaaS)도 공개됐다.\n\n아콘소프트 김진범 CDO는 “클라우드네이티브 플랫폼은 클러스터의 생성·운영·확장 등 모든 단계에서 전문인력과 인프라가 필수였다”며 “KaaS를 통해 클러스터 관리는 단일 환경에서 비용효율적으로 운용할 수 있다”고 강조했다.\n\n(왼쪽부터) 아콘소프트 김진범 최고개발책임자(CDO), 이영수 대표\n\n- 아래는 아콘소프트 이영수 CEO, 김진범 CDO와의 일문일답 -\n\nQ. 클라우드네이티브 시장을 어떻게 보나\n\nA. 전세계 경제사회계에서 인공지능(AI)을 가장 큰 이슈로 보고 있다. 관련 펀딩 또한 이 영역에 포커스돼 있는 것으로 안다. 알다시피 IT환경은 ‘클라우드화’ 돼 있다. 원활한 AI를 구현하기 위해서는 클라우드네이티브 환경이 필수다. AI가 성장할수록 클라우드네이티브도 성장할 것으로 본다.\n\nQ. 국내가 해외와 비교할 때 PaaS 보급이 더딘 것 같은데\n\nA. IaaS, SaaS와 비교하면 PaaS가 덜 주목받고 있는 것 같다. 해외의 경우 개발자의 인건비 등을 이유로 PaaS 보급이 활발하다.\n\n클라우드네이티브를 추진하는 주 요인을 생각해보면 비용효율성(리소스확보), 가용성, 확장성의 이유를 꼽는다. 가장 중요한 건 다운되지 않는 서비스를 위해 마이크로서비스로 구현하고 100%에 가까운 가용성 확보를 위해서 한다. 정부가 추진하는 클라우드네이티브 확산 정책 등이 도화선이 돼 한국도 PaaS 시장이 개화할 것으로 본다.\n\nQ. 새로운 기능인 칵테일 APM을 론칭했다\n\nA. MSA와 클라우드네이티브, 쿠버네티스 아키텍처를 위한 성능 모니터링 툴이다. 엔드-투-엔드(E2E) 분산 시스템의 트랜젝션 로그 트레이싱 기능으로 복잡한 MSA 환경에서도 장애 포인트를 효율적으로 추적할 수 있도록 구현했다.\n\n현재 가장 많이 사용하고 있는 JAVA에 대응하며 향후 파이썬, 루비, 노드JS, 닷넷으로 확장할 계획이다. 현재 PaaS에 오픈소스 형태로 결합한 솔루션이 시장에 나와 있다. 허나 오픈소스의 주기적인 업데이트와 기술적 대응을 하는 것 또한 만만치 않다. 자체 APM 툴을 통합한 것은 칵테일 클라우드가 유일하다.\n\nQ. 내년 로드맵은 어떻게 되나\n\nA. 고가용성과 안정성이 확보된 쿠버네티스 멀티 클러스터 구축에 중점을 두려 한다. 글로벌로드밸런서(GLB)로 쿠버네티스 클러스터의 가용성을 확보하는 것인데, 여러 데이터센터 내 랙 단위로 구성해 장애에 대한 복원력을 강화하는 것이다.\n\n이렇게 구현하면 특정 존, 랙의 전원이나 네트워크 스위치에서 장애가 발생해도 안정적으로 운영할 수 있어 애플리케이션의 연속성을 보장할 수 있다.\n\n각기 다른 클라우드(CSP)를 사용하는 환경에서 장애가 발생해도 칵테일 클라우드로 단일 쿠버네티스 환경을 운영할 수 있는 것인데, 가령 각각의 클러스터 정보는 상대 클라우드(CSP) 내 데이터스토어에 저장을 해 운영하고, 특정 CSP 클러스터에서 장애가 발생 시 상대 CSP 내 데이터스토어에서 즉시 복구작업을 하면서 애플리케이션 중단 없이 서비스 가용성을 확보할 수 있다.",
        "link": "https://www.itbiznews.com/news/articleView.html?idxno=153530",
        "pub_date": "Fri, 29 Nov 2024 14:00:00 +0900"
    },
    {
        "id": 2,
        "keyword": "파이썬",
        "title": "npm 패키지 노린 1년간의 소프트웨어 공급망 공격, 민감 데이터 탈취 및...",
        "content": "보안 연구진이 npm 패키지 저장소에서 발견된 장기적인 소프트웨어 공급망 공격을 공개했다. 이 공격은 처음에는 무해한 라이브러리로 시작했으나 이후 악성 코드를 추가해 민감한 데이터를 탈취하고 감염된 시스템에서 암호화폐 채굴을 실행하는 방식으로 진화했다.\n\n문제가 된 npm 패키지 @0xengine/xmlrpc는 2023년 10월 2일, 자바스크립트(JavaScript) 기반의 XML-RPC 서버 및 클라이언트로 처음 공개됐다. 해당 패키지는 지금까지 약 1,790회 다운로드되었으며, 여전히 저장소에서 다운로드가 가능하다.\n\n체크막스(Checkmarx) 보고서에 따르면, 악성 코드는 배포 하루 만인 1.3.4 버전에 추가됐다. 이 코드는 12시간마다 SSH 키, bash 기록, 시스템 메타데이터 및 환경 변수를 포함한 민감한 정보를 수집하고 이를 드롭박스(Dropbox)와 파일.io 같은 서비스를 통해 외부로 전송하는 기능을 포함하고 있었다고 밝혔다.\n\n악성 패키지는 두 가지 주요 경로를 통해 확산됐다.\n\n1. npm 직접 설치: 사용자가 @0xengine/xmlrpc를 npm 저장소에서 직접 설치하면서 악성 코드가 시스템에 침투했다.\n\n2. 합법적인 저장소 내 숨겨진 의존성: 깃허브(GitHub) 프로젝트 저장소인 “yawpp”(Yet Another WordPress Poster)에서 해당 패키지를 의존성으로 포함하고 있었다. 사용자가 yawpp 도구를 설정하면, 최신 버전의 @0xengine/xmlrpc가 자동으로 다운로드 및 설치되면서 감염이 발생하는 구조였다.\n\nyawpp 저장소가 고의적으로 악성 패키지를 포함했는지 여부는 아직 명확하지 않다. yawpp 저장소는 현재까지 한 번 포크(fork)된 상태다. 그러나 의존성 패키지에 대한 신뢰를 악용한 이 방식은 악성코드 유포에 효과적인 방법으로 평가된다.\n\n설치 후 악성코드는 다음과 같은 활동을 수행했다.\n\n•데이터 탈취: 12시간마다 SSH 키, bash 기록 등 민감 정보를 수집해 외부 서버로 전송했다.\n\n•암호화폐 채굴: XMRig 암호화폐 채굴기를 실행해 감염된 시스템을 공격자의 모네로(Monero) 지갑과 연결해 채굴 작업에 활용했다. 조사 결과, 최대 68개의 감염된 시스템이 암호화폐 채굴에 사용되고 있는 것으로 확인됐다.\n\n•탐지 회피: top, iostat, sar, ps 등 시스템 모니터링 명령어가 실행되면 모든 채굴 관련 프로세스를 종료하는 방식으로 탐지를 회피했다. 또한, 사용자의 활동이 감지되면 채굴 작업을 중단하고 비활동 상태일 때만 작업을 재개하는 정교한 회피 기술도 포함되어 있었다.\n\n이번 공격은 소프트웨어 공급망의 지속적인 모니터링이 얼마나 중요한지 보여준 사례다. 체크막스는 “패키지의 오랜 유지관리 이력과 신뢰성은 안전성을 보장하지 않는다”고 지적하며, “초기 검증뿐만 아니라 패키지 생애주기 전반에 걸친 주의가 필요하다”고 강조했다.\n\n또 데이타독 보안 연구소(Datadog Security Labs)는 윈도우(Windows) 사용자를 대상으로 한 공급망 공격 캠페인도 발견했다. 이 캠페인은 npm과 파이썬 패키지 인덱스(PyPI)에 업로드된 가짜 패키지를 이용해 오픈소스 스틸러 악성코드인 블랭크-그래버(Blank-Grabber)와 스쿨드 스틸러(Skuld Stealer)를 배포하고 있었다.\n\n공격자는 오타스크워팅(typosquatting) 기법을 활용해 npm과 PyPI에 각각 18개와 39개의 가짜 패키지를 업로드했다. 특히 npm 패키지 다수가 온라인 게임 제작 플랫폼인 로블록스(Roblox)를 참조하며 로블록스 개발자를 특정 타겟으로 삼았다는 점이 주목할 만하다.\n\n이번 사건은 위협 행위자들이 소프트웨어 공급망을 악용하는 전략이 점점 정교해지고 있음을 보여준다. 개발자들은 의존성 검토, 탐지 도구 활용, 최신 보안 경고 및 업데이트 확인 등 보다 철저한 보안 관행을 유지해야 한다.\n\n■ 보안 사건사고 제보 하기 ▷ 이메일 : mkgil@dailysecu.com ▷ 제보 내용 : 보안 관련 어떤 내용이든 제보를 기다립니다! ▷ 광고문의 : jywoo@dailysecu.com ★정보보안 대표 미디어 데일리시큐 / Dailysecu, Korea's leading security media!★\n\n저작권자 © 데일리시큐 무단전재 및 재배포 금지",
        "link": "https://www.dailysecu.com/news/articleView.html?idxno=161646",
        "pub_date": "Fri, 29 Nov 2024 13:00:00 +0900"
    },
    {
        "id": 3,
        "keyword": "파이썬",
        "title": "탈러스 네트워크, 600만 달러 투자 유치 'AI Bae' 선보이며 탈중앙화 AI ...",
        "content": "ⓒ탈러스네트워크\n\n탈중앙화 AI 에이전트를 위한 고성능 블록체인 프로토콜 탈러스 네트워크(Talus Network)가 폴리체인캐피탈이 주도한 투자 라운드에서 600만 달러를 유치했다고 발표했다다. 이에 따라 총 투자 유치 금액은 900만 달러에 이르렀으며, 기업 가치는 1.5억 달러로 평가되었다. 이번 투자 라운드에는 폴리체인캐피탈 외에도 포사이트벤처스, 애니모카, 긱카르텔 등 기관 투자자와 더불어 폴리곤, 알로라, 제로지랩스 등의 유명 엔젤 투자자들이 참여했다.\n\n\n\n\n\n탈러스는 이번 투자금을 통해 차세대 블록체인 인프라인 'Protochain'과 자율적으로 실행되는 에이전트를 구축할 수 있는 'Nexus 프레임워크'를 포함한 플랫폼 개발을 가속화할 계획이다. 탈러스 에이전트는 스마트 컨트랙트를 자율적으로 운영하며, DeFi에서 포트폴리오 최적화와 MEV 보호 제공, DAO에서 재무 관리 향상과 보조금 배분, 게임에서 NPC 관리와 자동화된 테스트 등 다양한 분야에서 작업을 수행한다. Nexus 프레임워크를 통해 이러한 에이전트는 사용자들이 공동 소유하고 수익화할 수 있는 온체인 자산으로 전환되어, 산업 전반에서 그 역할과 다양성이 확대될 것이다.\n\n\n\n\n\n폴리체인캐피탈의 창업자이자 CIO인 올라프 칼슨-위는 \"AI 에이전트들은 활발한 경제적 주체로서 시장에 직접 참여하기 시작하고 있다\"며 “이러한 에이전트들은 탈러스를 통해 자산을 소유하고, 거래하며, 자율적으로 상호 작용할 수 있는 탈중앙화 기반을 얻게 되고, 탈러스는 AI 기반 에이전트가 디지털 환경에서 필수적인 역할을 하는 새로운 경제를 구축하는 데 앞장설 것이다”고 밝혔다.\n\n\n\n\n\n탈러스 플랫폼은 탈중앙화 AI 에이전트의 고유한 요구 사항을 지원하도록 설계된 Sui의 MoveVM에서 확장되며, 우수한 개발자 경험, 성능, 보안을 제공한다. 또한 탈러스의 개발자 우선 접근법은 에이전트 프레임워크(Nexus), 파이썬 SDK, 개발자 지원용 오프체인 서비스 등을 포함하는 모듈식 기술 스택을 통해 유연성과 적응성을 보장한다.\n\n\n\n\n\n탈러스 네트워크의 창업자인 마이크 하노노는 \"오늘날 우리는 소수의 기업이 임의로 규칙을 바꿀 수 있는 중앙화된 테크 업계의 지배에 도전하기 위해 탈러스를 구축하고 있다\"고 말했다. 또한 \"크립토 인프라의 에이전트들이 AI와 크립토의 소비자 채택을 이끌 것이고, 탈러스는 이러한 변화를 탈중앙화시키기 위해 노력하고 있다”고 밝혔다.\n\n\n\n\n\n탈러스 네트워크는 탈러스 에이전트의 잠재력을 실질적으로 보여주기 위해 AI Bae를 출시했다. AI Bae는 상호 작용이 가능하고 게임화된 블록체인 어플리케이션으로서 사용자들이 개인화된 AI 동반자(Baes)와 소통할 수 있는 AI 데이팅 경험을 제공한다. 사용자는 TikTok 계정을 연결하여 자신만의 Baes를 생성할 수 있다.",
        "link": "https://www.dailian.co.kr/news/view/1434769/?sc=Naver",
        "pub_date": "Thu, 28 Nov 2024 17:30:00 +0900"
    },
    {
        "id": 4,
        "keyword": "파이썬",
        "title": "마이크로스트레티지코리아, 건강보험심사평가원 DW·OLAP 시스템 활용 사...",
        "content": "AI 기반 데이터 분석 및 비즈니스 인텔리전스의 선두 기업인 마이크로스트레티지 코리아(지사장 정경후)가 연례 글로벌 행사인 'MicroStrategy World Seoul 2024'에서 건강보험심사평가원(HIRA)이 데이터 웨어하우스(DW) 및 마이크로스트레티지 BI 기반 OLAP 시스템을 활용하여 데이터를 효과적으로 관리, 분석하고 데이터 기반 의사결정을 지원한 성공 사례를 공유했다고 28일 밝혔다.\n\n\n\n건강보험심사평가원은 국민 건강증진 및 양질의 의료서비스 제공을 위해 505TB에 이르는 방대한 보건의료 데이터를 관리하고 있다.\n\n\n\n또한 자동화된 오류 모니터링 및 철저한 보안 체계를 통해 데이터 정합률 99.999%를 유지하며 데이터의 신뢰성을 강화하고 있으며 그 결과 행안부 공공데이터 제공 운영실태 평가에서 5년연속 최고등급인 '우수기관'으로 평가받고 있다.\n\n\n\n아울러 직원들의 데이터 활용 역량 강화를 위해 매년 800명 이상의 직원이 DW와 OLAP 교육을 받도록 지원하고 있으며 맞춤형 실습 교육, 데이터분석 경진대회, OLAP 통계 매뉴얼 발간 등의 다양한 프로그램을 통해 조직의 분석 문화와 전문성을 지속적으로 높이고 있다.\n\n이러한 노력을 기반으로 2024년 기준으로 1473명의 사용자가 약 287844건의 OLAP 보고서를 생산하여 업무 활용 및 정책효과 분석에 활용하는 등 디지털플랫폼 정부를 실현하고 있다. 특히 AI와 파이썬을 활용하여 데이터 분석 역량을 고도화한 결과, 데이터 기반 행정 평가에서 '우수등급'을 달성하는 성과를 거두었다.\n\n\n\n정재흥 건강보험심사평가원 빅데이터실 실장은 “건강보험심사평가원은 데이터 기반의 업무 혁신과 효율성을 선도하며 데이터 품질 및 활용 역량 강화에 있어 공공기관의 모범 사례로 자리 잡았다”고 말했다.\n\n\n\n이어 정경후 마이크로스트레티지 코리아 지사장은 “건강보험심사평가원과 같은 선도적인 공공기관이 마이크로스트레티지의 OLAP 시스템을 통해 방대한 데이터를 효과적으로 관리하고 활용하며 데이터 기반 의사결정을 지원하는 혁신적인 사례를 만들어낸 것은 매우 고무적”이라며 “앞으로도 국내 공공기관 및 기업들이 데이터 분석을 통해 더 나은 성과를 창출할 수 있도록 적극 지원하겠다”고 전했다.\n\n\n\n한편 'MicroStrategy World Seoul 2024'는 지난 4월 29일부터 5월 2일까지 미국 라스베이거스에서 열린 'MicroStrategy World'의 글로벌 시리즈로 서울을 비롯한 전세계 13개 도시에서 성황리에 마무리되었다.\n\n\n\n구교현 기자 kyo@etnews.com",
        "link": "https://www.etnews.com/20241128000409",
        "pub_date": "Thu, 28 Nov 2024 17:05:00 +0900"
    },
    {
        "id": 5,
        "keyword": "파이썬",
        "title": "탈러스 네트워크, 600만 달러 투자 유치… `AI Bae` 출시로 탈중앙화 AI ...",
        "content": "\n\n\n\n[ 저작권자 ⓒ디지털타임스, 무단 전재 및 재배포 금지 ]\n\n탈중앙화 AI 에이전트를 위한 고성능 블록체인 프로토콜 탈러스 네트워크(Talus Network)가 폴리체인캐피탈이 주도한 투자 라운드에서 600만 달러를 유치했다고 발표했다.이에 따라 총 투자 유치 금액은 900만 달러에 이르렀으며, 기업 가치는 1.5억 달러로 평가되었다. 이번 투자 라운드에는 폴리체인캐피탈 외에도 포사이트벤처스, 애니모카, 긱카르텔 등 기관 투자자와 더불어 폴리곤, 알로라, 제로지랩스 등의 유명 엔젤 투자자들이 참여했다.탈러스는 이번 투자금을 통해 차세대 블록체인 인프라인 'Protochain'과 자율적으로 실행되는 에이전트를 구축할 수 있는 'Nexus 프레임워크'를 포함한 플랫폼 개발을 가속화할 계획이다. 탈러스 에이전트는 스마트 컨트랙트를 자율적으로 운영하며, DeFi에서 포트폴리오 최적화와 MEV 보호 제공, DAO에서 재무 관리 향상과 보조금 배분, 게임에서 NPC 관리와 자동화된 테스트 등 다양한 분야에서 작업을 수행한다. Nexus 프레임워크를 통해 이러한 에이전트는 사용자들이 공동 소유하고 수익화할 수 있는 온체인 자산으로 전환되어, 산업 전반에서 그 역할과 다양성이 확대될 것이다.폴리체인캐피탈의 창업자이자 CIO인 올라프칼슨-위는 \"AI 에이전트들은 활발한 경제적 주체로서 시장에 직접 참여하기 시작하고 있다.\"며 \"이러한 에이전트들은 탈러스를 통해 자산을 소유하고, 거래하며, 자율적으로 상호 작용할 수 있는 탈중앙화 기반을 얻게 되고, 탈러스는 AI 기반 에이전트가 디지털 환경에서 필수적인 역할을 하는 새로운 경제를 구축하는 데 앞장설 것이다.\"고 밝혔다.탈러스 플랫폼은 탈중앙화 AI 에이전트의 고유한 요구 사항을 지원하도록 설계된 Sui의 MoveVM에서 확장되며, 우수한 개발자 경험, 성능, 보안을 제공한다. 또한 탈러스의 개발자 우선 접근법은 에이전트 프레임워크(Nexus), 파이썬SDK, 개발자 지원용 오프체인 서비스 등을 포함하는 모듈식 기술 스택을 통해 유연성과 적응성을 보장한다.탈러스 네트워크의 창업자인 마이크 하노노는 \"오늘날 우리는 소수의 기업이 임의로 규칙을 바꿀 수 있는 중앙화된 테크 업계의 지배에 도전하기 위해 탈러스를 구축하고 있다.\"고 말했다. 또한 \"크립토 인프라의 에이전트들이 AI와 크립토의 소비자 채택을 이끌 것이고, 탈러스는 이러한 변화를 탈중앙화시키기 위해 노력하고 있다.\"고 밝혔다.탈러스 네트워크는 탈러스 에이전트의 잠재력을 실질적으로 보여주기 위해 AI Bae를 출시했다. AI Bae는 상호 작용이 가능하고 게임화된 블록체인 어플리케이션으로서 사용자들이 개인화된 AI 동반자(Baes)와 소통할 수 있는 AI 데이팅 경험을 제공한다. 사용자는 TikTok 계정을 연결하여 자신만의 Baes를 생성할 수 있다. AI Bae는 실시간 채팅, Polymarket 스타일의 베팅, 밈 토큰 요소 등을 특징으로 하며, 사용자들이 특정 관계의 결과(상호작용이 일어날지, 어떤 단계까지 도달할지 등)에 베팅하고, 심지어 자신의 Baes를 토큰으로 전환할 수 있도록 한다. AI Bae는 2024년 4분기에 출시될 예정이며, 현재 대기자 명단을 모집 중이다. 김성준기자 illust76@dt.co.kr",
        "link": "https://www.dt.co.kr/contents.html?article_no=2024112802109923613004&ref=naver",
        "pub_date": "Thu, 28 Nov 2024 16:47:00 +0900"
    },
    {
        "id": 6,
        "keyword": "파이썬",
        "title": "아콘소프트, ‘칵테일클라우드’ PaaS에 APM 추가",
        "content": "쿠버네티스 기반 서비스형 플랫폼(PaaS) 솔루션 제공업체 아콘소프트가 애플리케이션성능관리(APM) 솔루션을 선보였다. 애플리케이션 성능 모니터링과 쿠버네티스 환경 운영을 단일 솔루션에서 제공해 고객의 비용 부담을 줄이고, 운영을 효율화할 수 있다는 설명이다.\n\n아콘소프트는 28일 서울 사옥에서 기자간담회를 열고 PaaS 플랫폼 ‘칵테일 클라우드’의 새로운 제품인 ‘칵테일 APM’ 출시와 내년 로드맵을 발표했다.\n\n칵테일 APM은 클라우드 네이티브 개발 및 운영 과정에서 기존에 클러스터 관리 플랫폼과 APM을 별도로 구비해 사용하던 고객을 위해 설계됐다. 아콘소프트의 칵테일클라우드를 통해 쿠버네티스 클러스터를 운영중이라면, 통합된 환경에서 클러스터 관리와 앱 성능 관리를 유기적으로 할 수 있다. 이는 솔루션 비용을 줄이고, 문제 발생 대응을 효율화할 수 있다는 게 회사측 설명이다.\n\n김진범 아콘소프트 공동 대표는 “쿠버네티스 환경에서 앱이 어느 워커노드에 있고, 어떤파드가 죽었는지 확인할 수 있다”며 “시각화된 대시보드에서 히트맵 형태로 앱 응답시간을 확인하고, 알람을 클릭해 들어가 문제점과 관련 대처방안을 확인하고 바로 수정 조치할 수 있다”고 설명했다.\n\n애플리케이션 내 지연, 오류, 병목 현상을 직관적으로 파악할 수 있는 시각적 모니터링을 제공하며 ▲애플리케이션 서버 ▲WAS 자원 및 시스템 ▲아파치 웹 서버 등 기본 모니터링과 더불어 VM 및 베어 메탈 환경까지 지원한다. 사용자 친화적인 허니콤 뷰 대시보드를 통해 네임스페이스 별 모니터링 데이터를 직관적으로 확인할 수 있다.\n\n엔드투엔드 분산 시스템의 트랜잭션 로그 트레이싱을 지원해, MSA 환경에서도 장애 포인트를 신속히 추적할 수 있도록 설계됐다. 이를 통해 기업은 서비스 운영 안정성을 대폭 강화하고, 문제 해결 속도를 크게 향상시킬 수 있다.\n\n현재 칵테일 APM은 자바 언어만 지원하고, 근시일 내 파이썬과 고를 지원랄 계획이다. 향후 루비, 노드JS, 닷넷 등도 지원을 추진한다.\n\n아콘소프트는 내년 로드맵으로 글로벌로드밸런서(GLB)를 활용한 멀티클라우드 환경에서 쿠버네티스 클러스터의 고가용성(HA)으 제공하고, 쿠버네티스에 서버 가상머신(VM)을 수용할 수 있는 ‘쿠브버트(KubeVirt)’ 기반의 컨테이너 및 VM 통합 관리를 강화하는 한편, 멀티 클러스터와 멀티 CSP 쿠버네티스 프로비저닝을 할 수 있는 솔루션을 선보인다는 게획이다.\n\n이 계획대로면 고객은 A사의 클라우드와 B사의 클라우드를 함께 사용하면서도, 칵테일클라우드를 통해 단일한 쿠버네티스 플랫폼을 운영할 수 있게 된다. 각 CSP의 쿠버네티스 서비스를 혼용하면 앱의 이동이 어려운데, 칵테일클라우드에선 가능하다는 게 회사측의 강조점이다. 기존 VM웨어 가상화 기반 앱도 칵테일클라우드에 수용할 수도 있게 된다.\n\n또한 칵테일클라우드의 지속적통합/지속적전달(CI/CD) 파이프라인에 컨테이너 보안을 넣어 ‘데브섹옵스’를 구현한다는 방침이다. 소스코드 정적 보안 분석, 오픈소스 취약성 검증, 보고서 등을 제공하게 된다.\n\n이영수 아콘소프트 공동대표는 “인공지능(AI) 서비스는 클라우드 네이티브에 최적화돼 있기 때문에 클라우드 네이티브 시장은 계속 성장할 수밖에 없다”며 “그렇다고 해도 클라우드 네이티브는 머물러 있으면 안되고, 계속 진화해야 한다”고 말했다.\n\n이영수 대표는 “아직 한국은 클라우드 네이티브를 테스트하고 고민하는 단계로 세계적 추세보다 늦은 편이지만, 정부의 클라우드 네이티브 확산 정책과 AI 기술 접목 등의 이유로 클라우드 네이티브 전환이 폭발적으로 성장할 것”이라며 “한국도 이제 과거로 돌아갈 수 없다”고 강조했다.\n\n이 대표는 “칵테일클라우드에 새로운 기술 탑재를 계속 시도하고 있다”며 “APM을 내놓은 것과 함께 칵테일 AI, 칵테일 ML옵스, 엣지 등도 고민하고 있다”고 밝혔다.\n\n글. 바이라인네트워크\n\n<김우용 기자>yong2@byline.network",
        "link": "https://byline.network/?p=9004111222550223",
        "pub_date": "Thu, 28 Nov 2024 16:46:00 +0900"
    },
    {
        "id": 7,
        "keyword": "파이썬",
        "title": "탈러스 네트워크, 600만 달러 투자 유치",
        "content": "탈중앙화 AI 에이전트를 위한 고성능 블록체인 프로토콜 탈러스 네트워크(Talus Network)가 폴리체인캐피탈이 주도한 투자 라운드에서 600만 달러를 유치했다고 발표했다. 이에 따라 총 투자 유치 금액은 900만 달러에 이르렀으며, 기업 가치는 1.5억 달러로 평가됐다.\n\n\n\n탈러스는 이번 투자금을 통해 차세대 블록체인 인프라인 'Protochain'과 자율적으로 실행되는 에이전트를 구축할 수 있는 'Nexus 프레임워크'를 포함한 플랫폼 개발을 가속화할 계획이다. 탈러스 에이전트는 스마트 컨트랙트를 자율적으로 운영하며, DeFi에서 포트폴리오 최적화와 MEV 보호 제공, DAO에서 재무 관리 향상과 보조금 배분, 게임에서 NPC 관리와 자동화된 테스트 등 다양한 분야에서 작업을 수행한다. Nexus 프레임워크를 통해 이러한 에이전트는 사용자들이 공동 소유하고 수익화할 수 있는 온체인 자산으로 전환돼 산업 전반에서 그 역할과 다양성이 확대될 것이다.\n\n\n\n올라프 칼슨-위 폴리체인캐피탈 창업자는 “AI 에이전트들은 활발한 경제적 주체로서 시장에 직접 참여하기 시작하고 있다”며 “이러한 에이전트들은 탈러스를 통해 자산을 소유하고, 거래하며, 자율적으로 상호 작용할 수 있는 탈중앙화 기반을 얻고, 탈러스는 AI 기반 에이전트가 디지털 환경에서 필수적인 역할을 하는 새로운 경제를 구축하는 데 앞장설 것이다”고 밝혔다.\n\n\n\n탈러스 플랫폼은 탈중앙화 AI 에이전트의 고유한 요구 사항을 지원하도록 설계된 Sui의 MoveVM에서 확장되며, 우수한 개발자 경험, 성능, 보안을 제공한다. 또한 탈러스의 개발자 우선 접근법은 에이전트 프레임워크(Nexus), 파이썬 SDK, 개발자 지원용 오프체인 서비스 등을 포함하는 모듈식 기술 스택을 통해 유연성과 적응성을 보장한다.\n\n\n\n마이크 하노노 탈러스 네트워크 창업자는 “오늘날 우리는 소수의 기업이 임의로 규칙을 바꿀 수 있는 중앙화된 테크 업계의 지배에 도전하기 위해 탈러스를 구축하고 있다”며 “크립토 인프라의 에이전트들이 AI와 크립토의 소비자 채택을 이끌 것이고, 탈러스는 이러한 변화를 탈중앙화시키기 위해 노력하고 있다”고 밝혔다.\n\n\n\n탈러스 네트워크는 탈러스 에이전트의 잠재력을 실질적으로 보여주기 위해 AI Bae를 출시했다. AI Bae는 상호 작용이 가능하고 게임화된 블록체인 어플리케이션으로서 사용자들이 개인화된 AI 동반자(Baes)와 소통할 수 있는 AI 데이팅 경험을 제공한다. 사용자는 TikTok 계정을 연결해 자신만의 Baes를 생성할 수 있다.\n\n\n\nAI Bae는 실시간 채팅, Polymarket 스타일의 베팅, 밈 토큰 요소 등을 특징으로 하며, 사용자들이 특정 관계의 결과에 베팅하고, 심지어 자신의 Baes를 토큰으로 전환할 수 있도록 한다. AI Bae는 2024년 4분기에 출시될 예정이며, 현재 대기자 명단을 모집 중이다.\n\n\n\n이원지 기자 news21g@etnews.com",
        "link": "https://www.etnews.com/20241128000396",
        "pub_date": "Thu, 28 Nov 2024 16:41:00 +0900"
    },
    {
        "id": 8,
        "keyword": "파이썬",
        "title": "광주대 회계세무학과, 한국공인회계사회 현장견학",
        "content": "[베리타스알파=김하연 기자] 광주대(총장 김동진) 회계세무학과는 최근 서울 서대문구에 위치한 한국공인회계사회 본회 현장견학을 진행했다.\n\n/사진=광주대 제공\n\n이번 행사는 광주대 LINC3.0사업단 현장견학 프로그램 일환으로 진행됐으며, 김태식 한국공인회계사회 정보화전략본부장의 2025년 공인회계사 시험제도 개편 안내와 챗GPT, 파이썬 등 개발 프로그램을 활용한 재무 빅데이터분석에 대한 특강을 실시했다.\n\n김 본부장은 특강에서 최근 국내외 회계교육 프로그램은 데이터 분석을 포함하도록 교육과정을 확장하거나 개편하려고 하고 있다면서, 2025년부터 국내 공인회계사 시험에 정보기술(IT) 학점(3점)이 신설되고 회계감사 과목에서 IT 분야 관련 평가 비율이 기존 5%에서 15%로 확대된다고 소개했다.\n\n이어 이정섭 자격시험운영팀장으로부터는 2025년 국가공인 AT 자격시험 일정 및 제도에 관한 정보를 제공받았다.\n\n회계세무학과는 한국공인회계사회, 한국세무사회, 한국생산성본부, 한국거래소 등 전공 관련 유관기관 현장견학을 매년 시행하면서 재학생들의 회계・세무 실무역량을 강화할 수 있는 다양한 프로그램을 진행하고 있다.",
        "link": "http://www.veritas-a.com/news/articleView.html?idxno=532332",
        "pub_date": "Thu, 28 Nov 2024 15:50:00 +0900"
    },
    {
        "id": 9,
        "keyword": "파이썬",
        "title": "광주대 회계세무학과, 한국공인회계사회 현장견학",
        "content": "광주대 회계세무학과가 재학생들의 회계·세무 실무역량을 강화의 일환으로 한국공인회계사회를 현장견학했다. 사진=광주대 제공\n\n[대학저널 이선용 기자] 광주대학교 회계세무학과는 최근 서울 서대문구에 위치한 한국공인회계사회 본회 현장견학을 진행했다.\n\n\n\n이번 행사는 광주대 LINC3.0사업단 현장견학 프로그램 일환으로 진행됐으며, 김태식 한국공인회계사회 정보화전략본부장의 2025년 공인회계사 시험제도 개편 안내와 챗GPT, 파이썬 등 개발 프로그램을 활용한 재무 빅데이터분석에 대한 특강을 실시했다.\n\n\n\n김 본부장은 특강에서 최근 국내외 회계교육 프로그램은 데이터 분석을 포함하도록 교육과정을 확장하거나 개편하려고 하고 있다면서, 2025년부터 국내 공인회계사 시험에 정보기술(IT) 학점(3점)이 신설되고 회계감사 과목에서 IT 분야 관련 평가 비율이 기존 5%에서 15%로 확대된다고 소개했다.\n\n\n\n이어 이정섭 자격시험운영팀장으로부터는 2025년 국가공인 AT 자격시험 일정 및 제도에 관한 정보를 제공받았다.\n\n\n\n회계세무학과는 한국공인회계사회, 한국세무사회, 한국생산성본부, 한국거래소 등 전공 관련 유관기관 현장견학을 매년 시행하면서 재학생들의 회계·세무 실무역량을 강화할 수 있는 다양한 프로그램을 진행하고 있다.\n\n[저작권자ⓒ 대학저널. 무단전재-재배포 금지]",
        "link": "https://dhnews.co.kr/news/view/1065594271668675",
        "pub_date": "Thu, 28 Nov 2024 15:30:00 +0900"
    },
    {
        "id": 10,
        "keyword": "파이썬",
        "title": "MSTR, 건강보험심사평가원 'DW 및 OLAP 시스템 활용사례' 발표",
        "content": "MSTR 월드 서울 2024에 건강보험심사평가원이 성공사례를 공유했다.\n\n[아이티데일리] 마이크로스트레티지(한국지사장 정경후)는 연례 글로벌 행사인 ‘마이크로스트레티지 월드 서울 2024(MicroStrategy World Seoul 2024)’에서 건강보험심사평가원(HIRA)이 데이터 웨어하우스(DW) 및 마이크로스트레티지 BI 기반 OLAP 시스템을 활용해 데이터를 효과적으로 관리, 분석하고 데이터 기반 의사결정을 지원한 성공 사례를 공유했다고 28일 밝혔다.\n\n건강보험심사평가원은 국민 건강증진 및 양질의 의료서비스 제공을 위해 505TB에 이르는 방대한 보건의료 데이터를 관리하고 있다. 또한 자동화된 오류 모니터링 및 철저한 보안 체계를 통해 데이터 정합률 99.999%를 유지하며 데이터의 신뢰성을 강화하고 있으며, 그 결과 행안부 공공데이터 제공 운영실태 평가에서 5년연속 최고등급인 ‘우수기관’으로 평가받고 있다.\n\n건강보험심사평가원은 직원들의 데이터 활용 역량 강화를 위해 매년 800명 이상의 직원이 DW와 OLAP 교육을 받도록 지원하고 있으며, 맞춤형 실습 교육, 데이터분석 경진대회, OLAP 통계 매뉴얼 발간 등의 다양한 프로그램을 통해 조직의 분석 문화와 전문성을 지속적으로 높이고 있다. 이러한 노력을 기반으로, 2024년 기준으로 1,473명의 사용자가 약 287,844건의 OLAP 보고서를 생산해 업무 활용 및 정책효과 분석에 활용하는 등 디지털플랫폼 정부를 실현하고 있다. 특히 AI와 파이썬을 활용해 데이터 분석 역량을 고도화한 결과, 데이터 기반 행정 평가에서 ‘우수등급’을 달성하는 성과를 거뒀다.\n\n건강보험심사평가원 정재흥 빅데이터실장은 “건강보험심사평가원은 데이터 기반의 업무 혁신과 효율성을 선도하며, 데이터 품질 및 활용 역량 강화에 있어 공공기관의 모범 사례로 자리 잡았다”고 강조했다.\n\n마이크로스트레티지 정경후 한국지사장은 “건강보험심사평가원과 같은 선도적인 공공기관이 MSTR의 OLAP 시스템을 통해 방대한 데이터를 효과적으로 관리하고 활용하며, 데이터 기반 의사결정을 지원하는 혁신적인 사례를 만든 것은 매우 고무적이다. 앞으로도 국내 공공기관 및 기업들이 데이터 분석을 통해 더 나은 성과를 창출할 수 있도록 적극 지원하겠다”고 밝혔다.",
        "link": "http://www.itdaily.kr/news/articleView.html?idxno=229207",
        "pub_date": "Thu, 28 Nov 2024 15:06:00 +0900"
    },
    {
        "id": 11,
        "keyword": "파이썬",
        "title": "아콘소프트 &quot;급증하는 클라우드 네이티브 부담, 한 번에 해결&quot;",
        "content": "인공지능(AI), 디지털전환(DX) 고도화가 본격화되며 클라우드의 복잡성과 운영 비용이 급증하고 있다. 지속된 불황 속 부담을 줄이기 위해 클라우드 전환이나 AI 도입을 망설이는 기업이 늘어나는 추세다.\n\n아콘소프트는 이러한 시장의 흐름에 맞춰 고객사의 비용 부담을 낮추고 효율적인 운영 환경 지원하며 클라우드 네이티브 저변을 확대한다는 복안이다.\n\n28일 아콘소프트 이영수 대표는 서울 강남구 아콘소프트 사옥에서 개최한 기자간담회에서 서비스형플랫폼 ‘칵테일 클라우드’의 신규 제품 2종을 선보였다.\n\n아콘소프트 이영수 대표\n\n이날 선보인 제품은 서비스형쿠버네티스(KaaS)와 칵테일 앱성능관리(APM)서비스다.\n\nKaaS는 클라우드 네이티브의 핵심 기술인 쿠버네티스(Kubernetes)를 기반으로 클러스터 관리의 복잡성을 줄여주는 서비스다. 온프레미스와 다양한 클라우드 서비스(CSP)가 뒤섞인 멀티클라우드 환경을 한 번에 관리할 수 있는 유연성과 호환성을 보장한다.\n\n김진범 최고 개발 책임자(CDO)는 \"기존 클라우드 네이티브 플랫폼은 클러스터 생성, 운영, 확장 과정 등 모든 워크로드에서 고도의 기술력을 요구해 이를 위한 전문 인력과 인프라가 필수적이었다\"며 \"이제는 KaaS를 통해 클러스터 관리를 하나의 통합된 서비스로 운영자의 기술적 부담을 완화하고 비용을 절감할 수 있다\"고 설명했다.\n\n이어 \"아콘소프트는 고객이 고가용성 환경을 손쉽게 구축하고, 확장성과 안정성을 동시에 확보할 수 있도록 돕는다\"며 \"이를 통해 고객사는 특정 CSP에 종속되지 않고 다양한 클라우드 환경에서 최적의 인프라를 구성할 수 있다\"고 설명했다.\n\n칵테일 APM 대시보드(이미지=아콘소프트)\n\nKaaS와 함께 새롭게 선보인 APM은 클러스터 관리 플랫폼과 기존 앱 성능 관리 서비스를 통합한 플랫폼이다.\n\n애플리케이션 내 지연, 오류, 병목 현상을 직관적으로 파악할 수 있는 시각적 모니터링 환경을 제공한다. 가상머신(VM)과 베어메탈 환경 등 기존 APM 솔루션이 제공하지 못했던 통합적이고 사용자 친화적인 대시보드를 통해 운영자는 문제를 빠르게 파악하고 해결할 수 있도록 돕는다.\n\n더불어 현재 지원하는 자바를 비롯해 파이썬과 고(Go) 등 다양한 프로그래밍 언어를 내년 지원할 예정이다. 이를 통해 AI 기반 서비스 등 점차 늘어난 고객사의 요구를 충족시킨다는 방침이다.\n\n이 대표는 급변하는 기술 환경에서 안정적인 서비스와 운영환경을 지원하기 위해 상용 서비스를 확대할 방침이라고 강조했다.\n\n그는 \"최근 많이 활용하는 오픈소스 솔루션은 초기 비용이 낮지만, 유지보수와 기술 지원 측면에서 장기적인 비용이 더 많이 발생할 수 있다\"며 \"특히 빠른 기술 변화에 대응하기 위해 필수적인 지속적인 업데이트와 기술 지원을 오픈소스에서 요구하기엔 부담이 있다\"고 지적했다.\n\n이어 \"상용 서비스를 우리가 직접 안정성과 지속 가능한 지원을 제공하겠다는 약속\"이라며 \"고객이 기술적 문제에서 벗어나 비즈니스에만 집중할 수 있는 환경을 제공할 것\"이라고 강조했다.\n\n관련기사\n\n아콘소프트 김진범 최고 개발 책임자\n\n아콘소프트는 KaaS와 APM을 기반으로 한 차세대 클라우드 네이티브 플랫폼을 통해 시장에서의 입지를 더욱 강화할 계획이다. 내년에는 다양한 산업군과 공공 분야로 사업 영역을 확장하며, 고객이 클라우드 네이티브 환경을 쉽게 도입하고 안정적으로 운영할 수 있도록 돕겠다는 비전을 제시했다.\n\n이영수 대표는 \"최근 VM웨어의 서비스 비용 변경으로 고객사들이 인상된 비용에 부담을 느끼고 있다\"며 \"앞으로 KaaS와 APM처럼 급변하는 클라우드 환경에 대응할 수 있는 서비스를 제공할 수 있도록 최선을 다하겠다\"고 포부를 밝혔다.",
        "link": "https://zdnet.co.kr/view/?no=20241128143107",
        "pub_date": "Thu, 28 Nov 2024 14:43:00 +0900"
    },
    {
        "id": 12,
        "keyword": "파이썬",
        "title": "MSTR, 건강보험심사평가원 DW 및 OLAP 사례 발표",
        "content": "마이크로스트레티지코리아(MSTR)는 연례 행사인 ‘마이크로스트레티지월드서울2024’에서 건강보험심사평가원(HIRA)의 데이터웨어하우스(DW) 및 마이크로스트레티지 BI 기반 OLAP 시스템 사례를 발표했다고 28일 밝혔다\n\n건강보험심사평가원은 국민 건강증진 및 양질의 의료서비스 제공을 위해 505TB에 이르는 방대한 보건의료 데이터를 관리하고 있다. 자동화된 오류 모니터링 및 철저한 보안 체계를 통해 데이터 정합률 99.999%를 유지하며 데이터의 신뢰성을 강화하고 있으며, 그 결과 행안부 공공데이터 제공 운영실태 평가에서 5년연속 최고등급인 ‘우수기관’으로 평가받았다.\n\n건강보험심사평가원은 직원의 데이터 활용 역량 강화를 위해 매년 800명 이상의 직원이 DW와 OLAP 교육을 받도록 지원하고 있다. 맞춤형 실습 교육, 데이터분석 경진대회, OLAP 통계 매뉴얼 발간 등의 다양한 프로그램을 통해 조직의 분석 문화와 전문성을 지속적으로 높이고 있다.\n\n이 노력을 기반으로, 2024년 기준으로 1,473명의 사용자가 약 28만7844건의 OLAP 보고서를 생산해 업무 활용 및 정책효과 분석에 활용하는 등 디지털플랫폼 정부를 실현하고 있다. AI와 파이썬을 활용해 데이터 분석 역량을 고도화한 결과, 데이터 기반 행정 평가에서 ‘우수등급’을 달성하는 성과를 거뒀다.\n\n건강보험심사평가원 빅데이터실 정재흥 실장은 “건강보험심사평가원은 데이터 기반의 업무 혁신과 효율성을 선도하며, 데이터 품질 및 활용 역량 강화에 있어 공공기관의 모범 사례로 자리 잡았다”고 강조했다.\n\n마이크로스트레티지코리아 정경후 지사장은 “건강보험심사평가원과 같은 선도적인 공공기관이 마이크로스트레티지의 OLAP 시스템을 통해 방대한 데이터를 효과적으로 관리하고 활용하며, 데이터 기반 의사결정을 지원하는 혁신적인 사례를 만들어낸 것은 매우 고무적”이라며 “앞으로도 국내 공공기관 및 기업들이 데이터 분석을 통해 더 나은 성과를 창출할 수 있도록 적극 지원하겠다”고 밝혔다.\n\n‘마이크로스트레티지월드서울2024’는 지난 4월말 미국 라스베이거스에서 개최된 ‘마이크로스트레티지월드’의 글로벌 시리즈 행사 중 하나로, 서울을 비롯한 전세계 13개 도시에서 진행됐다.\n\n글. 바이라인네트워크\n\n<김우용 기자>yong2@byline.network",
        "link": "https://byline.network/?p=9004111222550149",
        "pub_date": "Thu, 28 Nov 2024 12:50:00 +0900"
    },
    {
        "id": 13,
        "keyword": "파이썬",
        "title": "AI 교육혁명시대, 새로운 대학교육의 리더 서울사이버대 12월1일부터 모...",
        "content": "본문\n\n기사를 읽어드립니다 Your browser does not support the audio element. 0\n\n서울사이버대학교가 오는 12월1일부터 13개 단과대학, 46개 학과(전공)에서 2025학년도 상반기 신·편입생을 모집한다. 서울사이버대 제공\n\n코로나19 이후 온라인 교육의 중요성은 아무리 강조해도 지나치지 않다. 시간과 공간의 제약 없이 언제 어디서나 편리한 학습이 가능한 사이버대학이 새로운 교육의 대세로 떠오르고 있는 가운데 최근 5년간 신입생 수 1위를 기록(2020~2024 대학알리미)한 서울사이버대가 주목받고 있다.\n\n특히 교육부로부터 박사과정을 승인받아 기존 특수대학원을 통합해 일반대학원으로 전환하면서 2025학년도부터 박사과정을 운영함에 따라 다시 한번 대한민국 온라인 교육의 새로운 역사를 쓰게 되었다.\n\n또한 2025학년도 학과(전공) 신설 및 개편을 통해 사회적 수요와 트렌드에 맞춘 교육을 제공한다. 웰니스건강대학과 마이크로디그리대학을 신설했고, 신설학과(전공)로는 심리학과, 요가명상학과, 자유전공이 있으며, 한국어교육학과와 회화과, 통합건강관리학과를 확대·개편했다.\n\n광고\n\n여러 분야의 학문을 경험하고 자신만의 진로를 탐색하기 위해 자유전공도 개설했다. 다양한 학과 및 전공 체험을 위한 11개 마이크로디그리 추천 과목 이수, 구체적 커리어 디자인을 위한 진로교과 이수, 체계적·전문적 진로진단 및 진로상담, 글로벌 역량 강화를 위한 해외 유수 대학과 연계, 학과 개최 국제 컨퍼런스 참여, 창의융합과정 하브루타 상담사 및 지도사 과정 자격증 취득 등이 가능하다.\n\n기존 ‘회화·공예학과’를 ‘회화과’로 변경해 새로운 교과목과 실기 중심 교육 방식을 도입했다. 특히 100% 온라인 학습 시스템을 기반으로 직장과 가사, 육아를 병행하는 학습자에게도 4년제 미술대학 학사 학위와 다양한 자격증 취득 기회를 제공한다. 격주로 오프라인 실기특강이 진행되며, 유명 작가의 아뜰리에 탐방, 매년 민화아트페어와 졸업전에 참가해 실무 감각을 키울 수 있는 기회를 제공한다.\n\n광고 광고\n\n졸업 후 미술작가, 크리에이터, 일러스트 작가, 미술유튜버, 미술 관련 전문가 및 업무 종사자로 진출 가능하며, 관련 자격증으로는 문화예술교육사 2급(국가자격증), 회화교육사(민간자격증), 색채지도사(민간자격증), 민화 마이크로디그리, 미술경영 마이크로디그리, 미술치료사, 컬러리스트, 창의미술지도사 등이 있다.\n\n혁신적 애듀테크 솔루션\n\n광고\n\nAI교육혁명의 시대, 서울사이버대학교는 2024년을 AI선도대학의 원년으로 설정하고 AI기술을 접목한 새로운 대학교육에 앞장서고 있다. 공과대학 내 인공지능학과를 통해 AI 교육의 본부 역할을 담당하고 있으며, 인공지능+융합교육을 위한 AI융합대학과 함께 기존 학문의 경계를 넘어서는 인공지능 전문 및 융합 교육 제공에 박차를 가하고 있다. AI휴먼이 만드는 혁신적인 강의 환경을 위해 2025년부터 TTS(Text-to-Speech) 기반의 AI 휴먼을 활용한 강의 콘텐츠를 제작, 교수 8명의 외모, 말투, 행동을 학습한 AI 휴먼이 인간처럼 자연스러운 목소리와 표정으로 교수자의 컨디션과 상황에 관계없는 안정적인 강의를 유지한다.\n\n또한 서울사이버대학교는 사이버대학 중 가장 앞선 AI 기술력을 통해, 학생 중심의 학습 환경과 효율적인 학업 지원 시스템을 제공하며 미래 교육의 표준을 만들어가고 있다. 서울사이버대학교가 자체 개발한 AI챗봇과 AI학습튜터는 미래 교육의 패러다임을 전환하는 에듀테크(EdTech) 솔루션으로 사이버대학의 새로운 가능성을 열며, 학생들이 자신의 잠재력을 최대한 발휘할 수 있도록 돕는 혁신적 모델로 자리 잡고 있다. AI챗봇과 AI학습튜터는 단순한 기술 적용을 넘어서 학생 중심의 미래교육 비전을 실현, 학습 격차 해소와 글로벌 학습환경 및 지속가능한 학습환경을 지원한다.\n\nAI 챗봇·AI분석 통한 맞춤형 학사 상담\n\n서울사이버대의 AI챗봇은 단순한 정보 제공을 넘어, 학생 개인의 수강 정보와 학사 데이터를 AI가 분석해 맞춤형 학사 상담 서비스를 제공한다. 단순 안내가 아니라, 학생 정보를 AI가 분석해 맞춤형 정보를 상세하게, 24시간 실시간 제공하며, AI엔진이 학사 데이터를 학습해 개별 학생 상황에 맞춘 종합적인 학사 상담을 구현한다.\n\n광고\n\nAI 학습 튜터가 맞춤형 답변을\n\n서울사이버대 AI학습튜터는 학생들이 학습 과정에서 겪는 어려움을 해결하고, 학업 성과를 높이는 데 초점을 맞춘 차별화된 학습 도우미다. 강의 정보 통합 학습으로 강의 관련 모든 데이터를 AI가 학습해 과목 교수님과 1:1로 대화하듯 상담과 맞춤형 답변을 제공하며, 생성형 AI를 활용한 자연스러운 다국어 소통을 통해 글로벌 학습환경을 지원한다.\n\n다양한 분야에서 AI 융합 역량 강화\n\n서울사이버대는 AI융합대학을 통해 방송크리에이터, 부동산, 스마트팜 등의 분야에 인공지능 기술과 지식을 융합한 참신한 교육과정을 제공하고 있다. 인공지능 관련 공통과목으로 No-Code 기반 과목인 `데이터 과학 입문' `데이터 과학 실습' `코드 없이 따라하는 머신러닝', 그리고 파이썬 기반 과목인 `AI 프로그래밍 기초' `파이썬 데이터 분석' `빅데이터 분석 및 AI 모델링'을 통해 학생들은 인공지능 기술의 기본 원리를 이해하고, 자신의 전공 분야에 인공지능 기술을 적용해 혁신적 방법으로 문제 해결 역량을 갖출 수 있다.\n\n사이버대 최초 온라인 복수학위 취득\n\n서울사이버대는 사이버대학 최초로 미국 캘리포니아 주립대 샌버나디노(CSUSB)와 온라인 복수학위 협약을 체결했다. 서울사이버대 융합경영대학에서 2년, CSUSB에서 2년을 공부해 양교의 학위를 취득하는 프로그램으로, 특히 CSUSB 과정이 온라인으로 진행되어 직장인 및 성인 학습자들이 국내 학위와 해외 학위를 동시에 취득할 수 있는 국내 최초 ‘온라인 복수학위’ 취득 프로그램이다.\n\n또한 사이버대학 최초로 베트남 국립우정통신대학교(PTIT)와 2+2 협약을 체결했다. 국내 베트남 근로자들이 PTIT에서 2년, 서울사이버대학교에서 2년을 공부해 근로와 더불어 양교의 학위까지 취득하는 프로그램으로, 사이버대학교 중 최초로 시행하는 프로그램이기에 그 의미가 더욱 크다.\n\n석·박사 취득까지…사회복지·심리·상담\n\n사회복지대학은 사이버대 최초로 개설됐으며, 사이버대학 최대 규모의 전임교수진과 재학생으로 구성된 우리나라 대표 사회복지대학이다. 사회복지대학에는 사회복지·노인복지·복지경영·아동복지 전공을 운영하여 영역별 전문성을 심화하고 있으며, 무엇보다 전국 단위 산학 연계망을 통해 실무교육·실습 네트워크를 구축하고 튼튼한 기초 이론 교육과정, 현장과 연결된 실천 역량 과정을 체계화하고 있다.\n\n2011년 사이버대학 최초로 대학원 사회복지 석사학위 과정을 교육부로부터 인가받고, 2025년부터 일반대학원 석사, 박사학위 과정이 개설됨에 따라 서울사이버대에서 학사, 석사, 박사 학위까지 취득이 가능하게 됐다.\n\n심리·상담대학 또한 사이버대학 최초로 개설됐으며, 국내 최다 교수진과 최적의 교육 인프라를 갖췄다. 상담심리학과, 가족코칭상담학과, 군경상담학과, 특수심리치료학과를 개설해 학생들의 전문성을 함양하고 있으며, 2025년부터는 사이버대학 중 최초로 심리학과 개설을 통해 더욱 다양한 심리학 분야의 전문가를 양성하고자 한다.\n\n심리학과를 비롯한 심리·상담대학 내 모든 학과는 2025년부터 일반대학원(심리학 석사 및 박사학위 수여)과 연계되는 교육을 제공할 예정이다. 특히 전국 5곳(서울, 인천, 분당, 대구, 광주)의 심리상담센터를 통한 개별 상담실, 집단 상담실, 놀이치료실, 모래놀이치료실 등을 구비해 재학생의 실무능력 강화를 위한 실습 및 수련 기관으로 활용하고 있다. 입학부터 졸업까지 체계적인 진로지도와 책임지도교수제를 통해 진로탐색-결정-취업준비 과정까지 함께하며, 공인국가자격증인 ‘청소년상담사’ ‘임상심리사' ‘정신건강임상심리사’ ‘직업상담사’ ‘놀이치료 발달재활 자격’ 등을 취득하기 위한 커리큘럼도 운영한다.\n\n주목!! 이 학과\n\n미래 미디어 주도하는 AI크리에이터학과\n\nAI크리에이터학과는 AI 기술과 미디어 콘텐츠의 융합을 통해 창의적·혁신적 콘텐츠 크리에이터를 양성한다. 생성 AI 영상 제작, AI 버추얼 크리에이터, AI 음악 제작 등 최신 과목을 통해 학생들은 새로운 콘텐츠 제작 가능성을 탐구하며, AI 기술 활용 역량을 키운다. 교육 과정은 AI를 활용해 독창적인 미디어 콘텐츠를 창출하는 능력을 기르는 데 중점을 두고 있다. AI 기반 콘텐츠 제작에 특화된 교육을 통해 학생들이 자신의 아이디어를 새로운 미디어로 표현할 수 있도록 돕고, 유튜브와 같은 1인 미디어 및 뉴미디어 콘텐츠 산업에서 창의력과 기술력을 갖춘 인재 양성이 목표다.\n\n현장실무 중심 AI부동산빅데이터학과\n\nAI부동산빅데이터학과는 정보기술 발전에 맞춰 이론 수업에서 벗어나 현장 위주 교육, 빅데이터와 AI를 접목한 수업 시스템을 구축했다. 스마트 기술을 접목한 부동산 시장 분석, AI 기술을 활용한 물건분석, 빅데이터를 활용한 프롭테크(PropTech) 플랫폼의 부동산 시장 활용법 등 실무 활용 능력을 높여 글로벌 경쟁력을 지닌 고급 인력을 양성하는 데 역점을 두고 있다.\n\nICT 전문인력 육성하는 AI스마트팜학과\n\nAI스마트팜학과는 기존 원예생명공학 분야는 물론 신규 생성되는 스마트팜 분야까지 총망라한 ICT 분야 전문인력 육성을 위해 개설, 국내 최초로 온라인 스마트팜 교육과정을 제공하며 미래 스마트팜 기술자를 교육 및 배출하고 있다. 특히 대학 내 공과대학과 AI 및 빅데이터 관련 학과의 기술 교육과 연계한 차별화된 스마트 농업기술 교육을 제공한다.\n\n건강·웰니스 인재 키우는 요가명상학과\n\n요가명상학과는 요가수련지도, 요가치료, 명상수련지도 트랙으로 구분되어 관련 자격증 취득을 통한 전문가 육성을 목표로 하며, 졸업 후에는 요가명상지도자, 산림치유지도사, 헬스케어 기관 및 센터, 연구 및 교육 분야, 커뮤니티 프로그램 및 비영리 단체 등으로 진로 선택이 가능하다. 관련 자격증으로 산림치유지도사(국가자격증), 에너지명상코치, 마음챙김명상코치, 요가실습코치, 요가치료사(이상 마이크로디그리 인증서 예정) 등이 있다.\n\n2025학년도 상반기 신·편입생 모집\n\n서울사이버대학교는 오는 12월1일(일)부터 총 13개 단과대학, 46개 학과(전공)에서 2025학년도 상반기 신·편입생을 모집한다.\n\n신입학은 고졸 학력 이상이면 누구나 가능하고, 편입학은 학년별 학력 자격만 충족하면 된다. 서울사이버대 입학홈페이지(apply.iscu.ac.kr)에 접속해 PC나 모바일을 통해 지원서를 작성할 수 있다.\n\n한편 대학원에서는 12월5일(목)까지 2025 전기 일반대학원 신입생을 모집한다. 사회복지전공 석사·박사과정과 상담및임상심리전공 석사·박사과정을 모집하며 자세한 내용은 대학원 입학 홈페이지(grad.iscu.ac.kr)에서 확인할 수 있다.\n\n정희경 기자",
        "link": "https://www.hani.co.kr/arti/society/schooling/1169651.html",
        "pub_date": "Thu, 28 Nov 2024 11:14:00 +0900"
    },
    {
        "id": 14,
        "keyword": "파이썬",
        "title": "마이크로스트레티지, DW·OLAP 시스템 활용 성공 사례 공유",
        "content": "마이크로스트레티지 코리아(이하 MSTR)는 연례 글로벌 행사인 ‘마이크로스트레티지 월드 서울 2024’에서 건강보험심사평가원(HIRA)이 데이터 웨어하우스(DW) 및 마이크로스트레티지 BI 기반 OLAP 시스템을 활용해 데이터를 효과적으로 관리, 분석하고 데이터 기반 의사결정을 지원한 성공 사례를 공유했다고 밝혔다.\n\n건강보험심사평가원은 국민 건강증진 및 양질의 의료서비스 제공을 위해 505TB에 이르는 방대한 보건의료 데이터를 관리하고 있다. 또한 자동화된 오류 모니터링 및 철저한 보안 체계를 통해 데이터 정합률 99.999%를 유지하며 데이터의 신뢰성을 강화하고 있으며 그 결과 행안부 공공데이터 제공 운영실태 평가에서 5년연속 최고등급인 ‘우수기관’으로 평가받고 있다.\n\n건강보험심사평가원은 직원들의 데이터 활용 역량 강화를 위해 매년 800명 이상의 직원이 DW와 OLAP 교육을 받도록 지원하고 있다. 맞춤형 실습 교육, 데이터분석 경진대회, OLAP 통계 매뉴얼 발간 등의 다양한 프로그램을 통해 조직의 분석 문화와 전문성을 지속적으로 높이고 있다.\n\n이러한 노력을 기반으로 2024년 기준 1473명의 사용자가 약 28만7844건의 OLAP 보고서를 생산해 업무 활용 및 정책효과 분석에 활용하는 등 디지털플랫폼 정부를 실현하고 있다. 특히 AI와 파이썬을 활용해 데이터 분석 역량을 고도화한 결과 데이터 기반 행정 평가에서 ‘우수등급’을 달성하는 성과를 거뒀다.\n\n건강보험심사평가원 빅데이터실 정재흥 실장은 “건강보험심사평가원은 데이터 기반의 업무 혁신과 효율성을 선도하며, 데이터 품질 및 활용 역량 강화에 있어 공공기관의 모범 사례로 자리 잡았다”고 강조했다.\n\n마이크로스트레티지 코리아 정경후 지사장은 “건강보험심사평가원과 같은 선도적인 공공기관이 마이크로스트레티지의 OLAP 시스템을 통해 방대한 데이터를 효과적으로 관리하고 활용는 사례를 만들어낸 것은 매우 고무적”이라며 “앞으로도 국내 공공기관 및 기업들이 데이터 분석을 통해 더 나은 성과를 창출할 수 있도록 적극 지원하겠다”고 밝혔다.\n\n헬로티 이창현 기자 |",
        "link": "https://www.hellot.net/news/article.html?no=95821",
        "pub_date": "Thu, 28 Nov 2024 11:12:00 +0900"
    },
    {
        "id": 15,
        "keyword": "파이썬",
        "title": "마이크로스트레티지, 건강보험심사평가원 DW·OLAP 시스템 활용 사례 소...",
        "content": "마이크로스트레티지, 데이터 분석 통한 업무 효율성 향상 지원\n\n건강보험심사평가원, 마이크로스트레티지 OLAP 시스템으로 데이터 기반 업무 혁신\n\n[데이터넷] 마이크로스트레티지 코리아(지사장 정경후)는 연례 글로벌 행사인 ‘마이크로스트레티지 월드 서울 2024’에서 건강보험심사평가원(HIRA)이 데이터 웨어하우스(DW) 및 마이크로스트레티지 BI 기반 OLAP 시스템을 활용하여 데이터를 효과적으로 관리, 분석하고 데이터 기반 의사결정을 지원한 성공 사례를 공유했다고 28일 밝혔다.\n\n건강보험심사평가원은 직원들의 데이터 활용 역량 강화를 위해 매년 800명 이상의 직원이 DW와 OLAP 교육을 받도록 지원하고 있으며 맞춤형 실습 교육, 데이터분석 경진대회, OLAP 통계 매뉴얼 발간 등의 다양한 프로그램을 통해 조직의 분석 문화와 전문성을 지속적으로 높이고 있다.\n\n이러한 노력을 바탕으로 2024년 기준, 1473명의 사용자가 약 28만 7844건의 OLAP 보고서를 생산해 업무 활용 및 정책효과 분석에 활용하는 등 디지털플랫폼 정부를 실현하고 있다. 특히 AI와 파이썬을 활용하며 데이터 분석 역량을 고도화한 결과, 데이터 기반 행정 평가에서 ‘우수등급’을 달성하는 성과를 거뒀다.\n\n정재흥 건강보험심사평가원 빅데이터실 실장은 “건강보험심사평가원은 데이터 기반의 업무 혁신과 효율성을 선도하며, 데이터 품질 및 활용 역량 강화에 있어 공공기관의 모범 사례로 자리 잡았다”고 강조했다.\n\n정경후 마이크로스트레티지 코리아 지사장은 “건강보험심사평가원과 같은 선도적인 공공기관이 마이크로스트레티지의 OLAP 시스템을 통해 방대한 데이터를 효과적으로 관리하고 활용하며 데이터 기반 의사결정을 지원하는 혁신적인 사례를 만들어낸 것은 매우 고무적이다. 앞으로도 국내 공공기관 및 기업들이 데이터 분석을 통해 더 나은 성과를 창출할 수 있도록 적극 지원하겠다”고 밝혔다.\n\n저작권자 © 데이터넷 무단전재 및 재배포 금지",
        "link": "https://www.datanet.co.kr/news/articleView.html?idxno=198077",
        "pub_date": "Thu, 28 Nov 2024 11:06:00 +0900"
    },
    {
        "id": 16,
        "keyword": "파이썬",
        "title": "아이티언, '소프트웨이브 2024' 참가 ··· 'F5 엔진엑스' 소개",
        "content": "클라우드 네이티브 및 IT 보안 전문 기업 아이티언은 내달 4일부터 6일까지 코엑스에서 열리는 ‘제9회 대한민국 소프트웨어 대전, 소프트웨이브 2024’에 참가해 클라우드 환경 최적화를 위한 고성능 ‘F5 엔진엑스’ 솔루션을 선보인다고 밝혔다.\n\n‘F5 엔진엑스’ 한국 총판인 아이티언은 엔진엑스 원, 엔진엑스 플러스, 쿠버네티스 인그레스 컨트롤러, 엔진엑스 유니트, 엔진엑스 앱 프로텍트 등 클라우드 네이티브 및 마이크로서비스 아키텍처(MSA) 지원에 특화된 다양한 솔루션을 전시한다. 이들 제품은 엔진엑스의 상용 솔루션으로, 기업의 클라우드 네이티브 전환과 IT 인프라 혁신 지원에 최적화돼 있다.\n\n다양한 환경에서 엔진엑스 인스턴스를 통합 관리할 수 있는 SaaS 기반 솔루션인 엔진엑스 원은 온프레미스, 클라우드, 엣지 환경에서의 보안, 트래픽 관리, 모니터링 기능을 하나의 플랫폼에서 제공하며, 운영 효율성과 확장성을 극대화한다.\n\n엔진엑스 플러스는 쿠버네티스 환경에서 API 게이트웨이, 로드 밸런서, 리버스 프록시, 웹 서버 역할을 수행하며, 클라우드 네이티브 환경의 확장성과 가용성을 극대화한다. 이 솔루션은 프로메테우스(Prometheus)와 그라파나(Grafana)와 통합돼 실시간 모니터링과 장애 대응을 가능하게 하는 옵저버빌리티(Observability) 기능을 제공한다.\n\n엔진엑스 앱 프로텍트는 컨테이너화된 쿠버네티스 환경에서 웹 애플리케이션 및 API 보안을 강화하며, WAAP(Web Application and API Protection) 기술을 통해 OWASP 톱 10, OWASP API 시큐리티 톱 10 위협으로부터 안전한 환경을 제공한다.\n\n다양한 언어(자바, PHP, 파이썬 등)를 지원하는 마이크로서비스 전용 웹 애플리케이션 서버(WAS)인 엔진엑스 유니트는 현대적인 애플리케이션 개발, 배포, 운영을 최적화할 수 있는 기능을 제공한다. 쿠버네티스 인그레스 컨트롤러는 쿠버네티스 클러스터의 트래픽 관리 최적화를 통해 사용자 환경을 향상시킨다.\n\nF5 엔진엑스 부스에서는 엔진엑스 솔루션의 다양한 사용 사례가 소개된다. 특히 MSA를 고려 중인 기업들은 엔진엑스 솔루션이 제공하는 유연한 인프라 설계를 통해 확장 가능하고 안정적인 IT 환경을 구축할 수 있는 방법을 확인할 수 있다.\n\nF5코리아 이형욱 지사장은 “F5는 새로운 회계년도를 맞아 엔진엑스 원을 통한 개별 인스턴스에 대한 통합 관리뿐 아니라 AI 어시스턴트, CVE 취약점 모니터링 등의 새로운 기능을 지속 탑재해 나감으로써 엔터프라이즈 고객을 위한 차별화 포인트를 더욱 선명하게 해 나갈 것”이라고 밝혔다.\n\n한편 아이티언은 2002년 설립 이후 20년 넘게 IT와 보안 분야에서 전문성을 인정받아온 기업으로, F5 엔진엑스 한국 총판으로서 다수의 성공적인 프로젝트를 통해 디지털 전환을 선도하고 있다. 특히 D그룹 주요 계열사 클라우드 전환 프로젝트를 성공적으로 수행하며 엔진엑스 플러스 기반 인프라의 강력함을 입증한 바 있다.\n\n아이티언은 이번 전시회에서 엔진엑스 솔루션의 뛰어난 성능과 기능을 강조하며, 클라우드 전환을 목표로 하는 기업들에게 실질적인 인프라 설계와 운영 전략을 제시할 예정이다.\n\n저작권자 © 데이터넷 무단전재 및 재배포 금지",
        "link": "https://www.datanet.co.kr/news/articleView.html?idxno=198091",
        "pub_date": "Thu, 28 Nov 2024 08:30:00 +0900"
    },
    {
        "id": 17,
        "keyword": "파이썬",
        "title": "아이티언, F5 NGINX 솔루션으로 '소프트웨이브 2024' 참가",
        "content": "[아이티데일리] 클라우드 네이티브 및 IT 보안 전문 기업 아이티언이 12월 4일부터 6일까지 서울 코엑스에서 열리는 ‘제9회 대한민국 소프트웨어 대전, 소프트웨이브 2024’에 참가한다. 이번 전시에서 아이티언은 F5 엔진엑스(NGINX) 한국 총판으로 클라우드 환경 최적화를 위한 고성능 엔진엑스 솔루션을 소개할 예정이다.\n\n아이티언이 '제9회 대한민국 소프트웨어 대전, 소프트웨이브 2024’에 참가해 클라우드 환경 최적화를 위한 고성능 NGINX 솔루션을 소개한다.\n\n아이티언은 ‘소프트웨이브 2024’에서 엔진엑스 원(NGINX One), 엔진엑스 플러스(NGINX Plus), 쿠버네티스 인그레스 컨트롤러(Kubernetes Ingress Controller), 엔진엑스 유니트(NGINX Unit), 엔진엑스 앱 프로텍트(NGINX App Protect) 등 클라우드 네이티브 및 마이크로서비스 아키텍처(MSA) 지원에 특화된 다양한 솔루션을 전시한다. 이들 제품은 엔진엑스의 상용 솔루션으로 기업의 클라우드 네이티브 전환과 IT 인프라 혁신을 지원하는 데 최적화되어 있다.\n\n먼저 다양한 환경에서 엔진엑스 인스턴스를 통합 관리할 수 있는 SaaS 기반 솔루션인 엔진엑스 원이 소개된다. 이 솔루션은 온프레미스, 클라우드, 엣지 환경에서의 보안, 트래픽 관리, 모니터링 기능을 하나의 플랫폼에서 제공하며 운영 효율성과 확장성을 극대화한다.\n\n엔진엑스 플러스는 쿠버네티스 환경에서 API 게이트웨이, 로드 밸런서, 리버스 프록시, 웹 서버 역할을 수행하며, 클라우드 네이티브 환경의 확장성과 가용성을 극대화한다. 이 솔루션은 프로메테우스(Prometheus) 및 그라파나(Grafana)와 통합돼 실시간 모니터링과 장애 대응을 가능하게 하는 가시성을 제공한다. 엔진엑스 앱 프로텍트는 컨테이너화된 쿠버네티스 환경에서 웹 애플리케이션 및 API 보안을 강화하며, WAAP(Web Application and API Protection) 기술을 통해 OWASP 톱10, OWASP API 보안 톱10 위협으로부터 안전한 환경을 제공한다.\n\n자바, PHP, 파이썬 등 다양한 언어를 지원하는 마이크로서비스 전용 웹 애플리케이션 서버(WAS)인 엔진엑스 유닛은 현대적인 애플리케이션 개발, 배포, 운영을 최적화할 수 있는 기능을 제공한다. 쿠버네티스 인그레스 컨트롤러는 쿠버네티스 클러스터의 트래픽 관리를 최적화한다.\n\nF5 엔진엑스 부스에서는 엔진엑스 솔루션의 다양한 활용 사례가 소개된다. 특히, 마이크로서비스 아키텍처(MSA)를 고려 중인 기업들은 엔진엑스 솔루션이 제공하는 유연한 인프라 설계를 통해 확장 가능하고 안정적인 IT 환경을 구축할 수 있는 방법을 확인할 수 있다.\n\nF5 코리아의 이형욱 지사장은 “F5는 엔진엑스 원을 통한 개별 인스턴스에 대한 통합 관리뿐만 아니라, AI 어시스턴트 기능 및 CVE 취약점 모니터링 등의 새로운 기능을 지속적으로 개발해 엔터프라이즈 고객을 위한 차별화를 더욱 선명하게 해 나갈 것”이라고 밝혔다.\n\n한편 아이티언은 2002년 설립 이후 20년 넘게 IT와 보안 분야에서 전문성을 인정받아온 기업이다. F5 엔진엑스 한국 총판으로 여러 프로젝트를 통해 디지털 전환을 선도하고 있다. 특히 D그룹 주요 계열사 클라우드 전환 프로젝트를 성공적으로 수행해 주목을 받았다.",
        "link": "http://www.itdaily.kr/news/articleView.html?idxno=229182",
        "pub_date": "Thu, 28 Nov 2024 07:56:00 +0900"
    },
    {
        "id": 18,
        "keyword": "파이썬",
        "title": "[신간] 챗GPT와 썸타기 (놀랄 만큼 쉬운 ChatGPT 활용법)",
        "content": "챗GPT와 썸타기 (놀랄 만큼 쉬운 ChatGPT 활용법)\n\n[아이티데일리] 성안당(대표 이종춘)은 지난 27일 신간 ‘챗GPT와 썸타기 (놀랄 만큼 쉬운 ChatGPT 활용법)’을 발간했다고 밝혔다.\n\n이 책은 GPT-4o(포오)를 탑재한 최신 버전 챗GPT를 온전히 활용할 수 있도록 서비스 메뉴의 의미부터 다양한 예제를 폭넓게 담았다.\n\n저자로는 인공지능(AI)교육연구소 소장인 경인교육대학교 한선관 컴퓨터교육과 교수와 함께 컴퓨터교육, 융합교육 등을 전공한 전문가 5명이 참여했다.\n\n책에는 챗GPT를 실생활에 사용할 수 있도록 돕는 예제가 상세히 담겼다. 초등학교 선생님이나 학부모가 수학 문제를 내고 답과 풀이를 요청한다거나 RSS를 구글 스프레드시트로 불러와 편집하는 사례 등이 실렸다. 파이썬(Python) 코드를 생성하거나 로고를 SVG 파일로 저장 및 편집하는 예제 등 실제 업무에서 활용할 만한 프롬프트 내용도 다룬다.\n\n일상에서 가볍게 써 볼 수 있는 예제도 많다. 그림 그리기, 배경음악(BGM) 제작, 영문 번역, 요리 레시피 만들기 등 손쉽게 챗GPT를 활용할 수 있는 여러 사례를 제공한다.\n\n아울러 책은 마이크로소프트 코파일럿과 엑셀 관련 기능도 일부 소개한다. GPT-4o가 탑재된 ‘뉴 빙(New Bing)’의 챗봇 코파일럿 기능 등 최신 거대언어모델(LLM)로 AI 대화의 장점을 만끽할 수 있는 방법 또한 제시한다.",
        "link": "http://www.itdaily.kr/news/articleView.html?idxno=229175",
        "pub_date": "Wed, 27 Nov 2024 16:36:00 +0900"
    },
    {
        "id": 19,
        "keyword": "파이썬",
        "title": "포트폴리오로 취업 성공! UX/UI 웹디자인 프론트엔드 부트캠프, 이젠아...",
        "content": "[한국강사신문 장지용 기자] 디지털 전환의 가속화로, UX/UI 디자인이 다양한 산업 영역에서 핵심 역량으로 자리 잡고 있다. 특히, 기업에서 UX/UI 디자인과 프론트엔드 개발을 통합적으로 이해하는 전문가를 선호함에 따라, 단순한 기술 학습을 넘어 실무 환경에 맞춘 직무 역량을 갖추는 것이 중요해지고 있다.\n\n이런 가운데 이젠아카데미DX교육센터가 이러한 트렌드에 맞춰, 실무형 디지털 인재 양성을 위한 ‘UX/UI 디자인 프론트엔드 부트캠프’를 운영한다고 밝혔다.\n\nUX/UI 디자인 프론트엔드 부트캠프는 UI/UX와 프론트엔드 개발 역량 강화를 위한 올인원 교육 과정을 제공한다. 프론트엔드 개발은 기초가 부족해도 진입장벽이 비교적 낮아 개발자로 시작하기 좋으며, 웹과 모바일 애플리케이션의 수요가 꾸준히 증가함에 따라 그 수요가 매우 높게 나타나고 있다. 또한, 중요한 사용자 경험(UX)에 직접적인 영향을 미치고 있어 기업에서 중요성이 높고, 전공과 경력보다는 실력 위주의 채용이 이뤄지고 취업에도 유리하다.\n\n해당 과정은 초보자도 단기간에 실무형 전문가로 성장할 수 있도록 체계적으로 설계된 과정으로, 최신 기술 트렌드와 기업의 요구를 반영한 실습 중심의 교육을 제공한다. 이를 통해 차별화된 스킬을 쌓아 프론트엔드 개발자로서 경쟁력을 갖출 수 있다. 실무에서 바로 활용한 기술과 협업 경험을 쌓을 수 있도록 프로젝트 중심의 커리큘럼을 설계했으며, 기초 선행학습을 위한 사전 수업 스타트 캠프부터 정규 부트 캠프, 프로젝트, 취업 성공 캠프까지 단계별 프로그램을 진행한다.\n\n정규 6개월 과정으로, 주요 교육 내용에는 △UX 리서치 및 디자인 사고: 사용자 중심의 문제 정의와 해결 능력 배양 △최신 UI 디자인 툴 학습: Figma, React 등 실무 필수 툴 활용 △프론트엔드 개발: HTML, CSS, JavaScript 학습 △기업형 프로젝트 수행: 현업 환경을 재현한 프로젝트로 실질적 경험 제공 등이 있다.\n\n이를 통해 학습자는 교육 수료 후 완성도 높은 포트폴리오를 보유할 수 있어, 취업 준비에 유리한 위치를 점할 수 있다. 관련 취업 분야에는 UX/UI 웹 디자이너, 웹 기획자, UX/UI 기획자, BX 구축 및 관리, 프론트엔드 개발자, UX/UI 시각화 엔지니어 등이 있다.\n\n아울러 본 과정은 K-디지털 트레이닝 훈련 과정으로 등록되어 있어, 교육비의 상당 부분을 지원받고 수강할 수 있다. 교육비 최대 100%가 지원되며, 수료 시에는 국가 공인 이수 인증을 받을 수 있다. 이에 누구나 경제적 부담 없이 디지털 분야에 도전할 수 있는 기회가 된다.\n\n이젠아카데미 관계자는 “UX/UI 디자이너는 사용자와 기업을 잇는 중요한 역할을 한다. 이에 전문가들은 UX/UI 디자인이 디지털 시대의 필수적인 기술로 지속적인 수요가 있을 것으로 전망하며, 그 중요성은 앞으로 더욱 커질 것”이라며, “본 부트캠프는 이러한 시대적 요구를 충족시키는 실무형 인재를 양성하는 데 목표를 두고 있다”고 말했다.\n\n이어 “실무형 디자이너 양성을 위한 이젠아카데미의 UX/UI 디자인 프론트엔드 부트캠프는 디지털 혁신을 이끌고 싶은 이들에게 최적의 선택이 될 것”이라며, “스터디크루와 커리어페스타 등 차별화된 캠프 프로그램을 경험해 보길 바란다”고 전했다.\n\n고용노동부 취업 실적 우수기관 우수상을 수상한 이젠아카데미DX교육센터는 강남, 종로, 인천, 안산 등 전국 21개 캠퍼스를 운영하고 있다.\n\n주요 교육과정에는 K디지털트레이닝 분야인 △AI인공지능 웹서비스 풀스택 개발 부트캠프(AICC 딥러닝) △UIUX 웹·프론트엔드 개발 부트캠프(생성형AI 챗GPT 활용) △백엔드 풀스택 웹개발자 부트캠프(자바, 파이썬, AI챗봇) △반도체 자동화 로봇 장비설계 하이테크 부트캠프(카티아, EFEM) △카티아 인더스트리얼 3D 프린팅 모빌리티(자동차) 스마트 기계설계 △스마트팩토리 로봇 자동화 시스템 설계 부트캠프(카티아, 디지털트원) 등 훈련 교육 과정 등이 있다.",
        "link": "https://www.lecturernews.com/news/articleView.html?idxno=167032",
        "pub_date": "Wed, 27 Nov 2024 15:58:00 +0900"
    },
    {
        "id": 20,
        "keyword": "파이썬",
        "title": "화성인재육성재단, 디지털새싹 인공지능 메이커톤 참가 신청 접수",
        "content": "화성시인재육성재단이 오는 12월 2일까지 ‘2024 디지털새싹 인공지능 메이커톤’에 참가할 학생들을 모집한다.\n\n청소년 주도의 다양한 인공지능(AI) 활용 사례를 발굴하고 상호 공유·교류하는 기회를 제공하기 위함이다.\n\n26일 재단에 따르면 다양하고 세분화된 학교교육 수요에 탄력적으로 대응하기 위해 AI 전문기업인 인텔코리아와 함께 ‘디지털새싹 인공지능 메이커톤’ 행사를 기획했다.\n\n메이커톤에서 학생들은 인텔 OpenVINO 툴킷을 활용해 컴퓨터비전, 생성형 AI, 자연어처리, 음성인식 관련 AI 활용 프로젝트를 개발한다. 프로젝트 진행 때 국가지속가능발전목표 중 10개 코드와 연관지어야 하며, 사용 언어는 파이썬이다.\n\n참가 학생들은 행사 전 ‘인텔 OpenVINO 사전 훈련 모델 사용 관련 온라인 과정’을 필수 이수해야 한다. 이 과정은 다양한 AI 사례를 학생들이 자율적으로 학습하도록 콘텐츠가 구성됐다.\n\n임선일 대표이사는 \"실생활 속에 스며든 AI를 활용한 프로젝트를 많은 학생들이 공유하고 배우면서 성장 디딤돌이 되는 행사가 됐으면 한다\"며 \"최근 화두인 ESG와 AI가 어떻게 연계될 수 있는지 학생들의 창의적인 프로젝트를 기대한다\"고 말했다.\n\n화성=조흥복 기자 hbj@kihoilbo.co.kr\n\n기호일보 - 아침을 여는 신문, KIHOILBO",
        "link": "http://www.kihoilbo.co.kr/news/articleView.html?idxno=1120961",
        "pub_date": "Tue, 26 Nov 2024 21:04:00 +0900"
    },
    {
        "id": 21,
        "keyword": "파이썬",
        "title": "[남기자의 비욘드IT] 빅테크 양자컴퓨터 기술 경쟁…차세대 기술 패권은...",
        "content": "인공지능(AI)을 넘어 차세대 기술로 주목받는 양자컴퓨터의 기술 개발과 상용화를 위한 경쟁이 치열하다.\n\n짧게는 3년에서 길게는 10년 이내에 상용화돼 AI 이상의 영향을 미칠 것으로 예상되는 만큼 구글, IBM, 아마존, 마이크로소프트 등 빅테크 기업들이 관련 기술을 선도 중이다.\n\n특히 각 기업은 기술 우위를 점하기 위한 각기 다른 전략을 펼치고 있어 누가 먼저 양자컴퓨터의 상용화 시대를 열 것인지 전 세계 이목이 집중되고 있다.\n\n26일 지디넷코리아는 각 빅테크의 양자컴퓨터 전략과 기술 개발 현황을 살펴봤다.\n\n구글의 양자프로세서'시커모어'가 장착된 양자컴퓨터(이미지=구글)\n\n양자우월성 선언한 구글, 기술 선두주자 주목\n\n구글은 지난 2019년 세계 최초로 '양자우월성'을 입증하며 양자컴퓨터에 대한 독보적인 기술력을 선보였다. 이후 AI 기반 양자 알고리즘 안정화와 최적화에 주력하며, 양자 기술의 실질적 활용 가능성을 확대하고 있다.\n\n특히 구글의 양자프로세서 '시커모어(Sycamore)'는 슈퍼컴퓨터로 약 1만 년이 걸릴 계산을 단 200초 만에 수행하며 양자컴퓨터에 대한 기대를 현실화했다.\n\n현재 구글은 2031년까지 양자컴퓨터 사용화를 목표로 총 6단계 상업화 로드맵을 제시하고 있다. 이에 따라 안정적인 양자 컴퓨터 구현을 위한 양자 알고리즘 개발과 응용 사례 발굴에 집중한다. 최근에는 AI를 활용해 양자컴퓨터의 오류율을 보정하는 기술을 논문으로 발표했으며 AI 인프라 확보를 위해 엔비디아와 파트너십을 체결하기도 했다.\n\n이와 함께 신약 개발, 기후 변화 대응, 신소재 개발 등 다양한 산업에 걸쳐 양자 컴퓨터를 활용한 기술 연구에 주력 중이다. 더불어 클라우드 서비스로 양자컴퓨터 인프라를 제공하며 연구자와 기업들이 양자 기술에 접근할 수 있도록 개방적인 환경을 조성하고 있다.\n\nIBM의 양자컴퓨터 '퀀텀 시스템 원'(이미지=IBM)\n\nIBM, 양자 네트워크·상용화 중심 고객저변 확대\n\nIBM은 양자컴퓨터 상용화에 중점을 두고 저변확대에 박차를 가하고 있다. 최근 연세대학교 국제캠퍼스에 국내에도 최초로 양자컴퓨터를 구축하는 등 글로벌 양자 네트워크를 확충하는 중이다.\n\n연세대학교에 설치된 양자컴퓨터는 '퀸텀 시스템 원'으로 IBM에서 선보이는 최신 기종이다. 이 양자컴퓨터는 127큐비트 IBM 퀸텀 이글 프로세서 기반으로 2의 127제곱(39자리 자연수) 규모의 연산을 한 번에 수행할 수 있는 성능을 보유하고 있다.\n\nIBM은 2029년까지 오류 수정 기능 갖춘 양자컴퓨터를 구현해 상용화하는 것을 목표로 연구 중이다. 이와 함께 기업이나 연구조직에서 이를 보다 효율적으로 이를 활용할 수 있는 기반 개발도구와 기술지원도 함께 제공하고 있다.\n\n키스킷(Qiskit)의 경우 양자컴퓨터용 소프트웨어(SW)를 보다 간단하게 개발할 수 있도록 지원하는 개발도구로 AI 분야에서 활발히 쓰이는 파이썬을 이용해 양자컴퓨터를 활용해 계산하거나 전용 앱을 만들 수 있는 환경을 지원한다.\n\nIBM은 또한 매년 양자컴퓨터 전용 컨퍼런스인 'IBM 퀀텀 서밋'을 개최하며 최신 기술과 로드맵을 공개하고 있다.\n\n마이크로소프트의 양자컴퓨터(이미지=마이크로소프트)\n\n마이크로소프트: 안전성 확보 위한 논리적 큐비트 연구 집중\n\n마이크로소프트는 아이온큐, 허니웰, 아톰컴퓨터 등 다양한 파트너사와 연계해 양자컴퓨터 연구 개발 속도를 내고 있다.\n\n최근에는 아톰컴퓨터와 논리적 큐비트 연구에 집중하고 있으며 최근 24개의 논리적 큐비트를 연결하는 데 성공했다고 발표했다. 논리적 큐비트는 다수의 물리적 큐비트를 결합해 오류 보정 코드를 적용한 큐비트다. 이를 통해 41.5%에 달하는 오류율을 9.5%로 낮추는데 성공했다.\n\n마이크로소프트는 해당 기술을 도입해 안정성을 강화한 새로운 양자컴퓨팅 시스템은 내년 선보일 예정이다. 해당 시스템은 IBM 방식의 개별 구축이 아닌 클라우드 서비스로 제공될 전망이다.\n\nAWS에서 브라켓을 통해 제공 중인 아이온큐의 양자컴퓨터(이미지=아마존)\n\n아마존, 클라우드 플랫폼 기반 양자 생태계 확장\n\n아마존은 클라우드 전문 자회사 아마존웹서비스(AWS)기반으로 양자컴퓨팅 생태계를 확장하고 있다.\n\nAWS에서 제공 중인 브라켓은 연구자와 기업들이 양자컴퓨터를 시뮬레이션하거나 실제로 활용할 수 있는 양자컴퓨팅 클라우드 플랫폼이다. D-웨이브, 아이온큐 등 여러 양자 하드웨어 제공업체의 기술을 클라우드 환경에서 통합 제공한다.\n\n아마존은 양자 기술 인재 육성과 연구 지원에도 적극적이다. AWS 양자 솔루션 랩을 통해 기업과 협력하여 양자 문제를 해결하고 비즈니스 혁신을 돕고 있다.\n\n또한, 자체 양자 하드웨어 개발을 위한 연구소인 'AWS 양자 컴퓨팅 센터'를 설립하며, 독자적인 기술 확보에도 주력하고 있다.\n\n마이크로소프트가 오픈AI와의 파트너십을 통해 AI 시장을 선점한 것처럼 양자컴퓨터 시장에서 누가 기술을 주도할 것인지는 아직 미지수인 상황이다.\n\n관련기사\n\n다만 각 빅테크 기업이 각기 다른 전략으로 양자컴퓨팅 기술 개발을 가속하며 양자 기술 상용화 가능성을 넓히는 만큼 양자컴퓨터의 상용화 시기는 더욱 단축될 전망이다.\n\n최근 IBM의 퀀텀 아태지역 총괄사업본부장인 표창희 상무는 \"양자컴퓨터는 이미 상용화가 시작됐다\"며 \"AI처럼 각 기업을 넘어 국가의 IT 경쟁력에 큰 영향을 주는 것이 양자컴퓨터가 될 것인 만큼 국가 차원 투자와 함께 이에 따른 대비를 해야 할 것\"이라고 강조했다.",
        "link": "https://zdnet.co.kr/view/?no=20241126172125",
        "pub_date": "Tue, 26 Nov 2024 17:47:00 +0900"
    }
]