[
    {
        "id": 1,
        "keyword": "삼성전자",
        "title": "&quot;최태원은 한국의 젠슨 황&quot; 외신 극찬",
        "content": "[서울=뉴시스] 김명년 기자 = 최태원 SK그룹 회장이 4일 오전 서울 강남구 코엑스에서 열린 SK AI 서밋 2024에서 기조연설을 하고 있다. 2024.11.04. [email protected]",
        "link": "https://www.newsis.com/view/NISX20241129_0002978359",
        "pub_date": "Fri, 29 Nov 2024 16:58:00 +0900"
    },
    {
        "id": 2,
        "keyword": "삼성전자",
        "title": "<b>삼성전자</b>, 임원진 세대교체 속도…&quot;연령 대신 성과 봤다&quot;",
        "content": "▲삼성전자가 2025년 정기 임원 인사에서 30대 상무, 40대 부사장을 발탁하며 세대교체를 가속화했다. 사진=뉴시스\n\n삼성전자가 29일 부사장, 상무, 펠로우(Fellow), 마스터(Master)에 대한 2025년 정기 임원 인사를 실시했다. 신성장 동력 강화를 위해 S/W, 신기술 분야 인재를 다수 승진시켰고, 경영성과가 우수하고 성장 잠재력을 보유한 젊은 리더들을 발탁했다. 현재의 경영 위기상황 극복을 위해 성과주의 원칙 하에 검증된 인재 중심으로 세대교체를 추진했다는 게 회사 측 설명이다. 승진자는 총 137명으로 부사장 35명, 상무 92명, 마스터 10명 등이다.\n\n◇ 성과주의 원칙…검증된 인재 중심 세대교체 추진\n\n삼성전자는 이번 인사를 통해 주요 사업 분야에서 성과 창출과 핵심적 역할이 기대되는 리더들을 부사장으로 승진시켜 지속 성장을 이끌 미래 리더십을 강화했다.\n\nDX부문 VD사업부 영업전략그룹장 노경래 부사장(48세)은 마케팅, 해외영업 등 풍부한 경험을 보유한 VD 제품 영업 전문가로서 프리미엄 제품군의 시장 점유율 확대, 신제품 셀아웃 확판 등에 기여했다.\n\nDX부문 DA사업부 회로개발그룹장 홍주선 부사장(53세)은 생활가전 제품군에 탑재되는 회로/인버터/센서 전문성을 기반으로 AI 가전의 기능 고도화, 차세대 제품군의 센서 개발 등 성과를 창출했다.\n\nDX부문 MX사업부 Advanced디자인그룹장 부민혁 부사장(51세)은 VD, DA 제품군의 디자인 경험을 보유한 스마트폰 선행 디자인 전문가로 신규 폼팩터 컨셉 발굴, Bar-Type 차별화 디자인 제안 등 변화를 주도했다.\n\nDX부문 한국총괄 마케팅팀 부팀장 장소연 부사장(53세)은 브랜드 마케팅 및 제품 광고에 대한 풍부한 경험과 노하우를 바탕으로 국내 시장 내 AI 가전 마케팅 강화, Galaxy 브랜드 인식 제고에 기여했다.\n\nDS부문 메모리사업부 DRAM설계3그룹장 배승준 부사장(48세)은 DRAM I/O 회로 설계 전문가로 DRAM 제품의 고속 I/O 특성 확보에 기여하며 업계 최고속 10.7Gbps LPDDR5x 개발 등 DRAM 제품 경쟁력 강화를 주도했다.\n\nDS부문 S.LSI사업부 RF개발팀장 유상민 부사장(51세)은 Cellular 및 Connectivity RF 설계 전문가로 5G RFIC 제품 성능 향상 및 RFFE, Radar 등 선행기술 확보를 주도하며 RF 경쟁력 강화에 기여했다.\n\nDS부문 제조&기술담당 Foundry YE팀 PIE1그룹장 이화성 부사장(54세) 은 Logic 제품 및 Integration 전문가로 Logic 4나노 제품 수율 Ramp-up 및 신규 공정 양산 최적화를 주도하며 Foundry 제품 경쟁력을 제고했다.\n\n◇ AI·6G·차세대 반도체 등 신기술 분야 인재 다수 승진\n\n삼성전자는 미래 성장을 가속화할 기반 마련에 힘썼다. S/W 개발 분야 리더를 비롯해 차기 신기술 분야에서 역량이 입증된 우수인력을 다수 승진시켰다.\n\nDX부문 CTO SR 차세대통신연구센터 부센터장 박정호 부사장(50세)은 5G 선행기술 개발 및 상용화 분야에서 성과를 창출해온 통신분야 전문가로 AI 기술을 적용한 차세대 통신기술 개발, 6G 에코시스템 구축 등을 리딩했다.\n\nDX부문 MX사업부 스마트폰S/W PL2그룹장 이형철 상무(48세) MX 제품군의 App, System 등 다년간의 S/W 상품화 개발 경험을 기반으로 Galaxy AI 개발 과제 주도, 폴더블 제품의 S/W 기능 완성도를 제고했다.\n\nDX부문 DA사업부 서비스S/W그룹장 이문근 상무(48세)는 생활가전 제품의 폭넓은 S/W 개발 경험을 바탕으로 AI 서비스 기능 강화, 제품 간 연결성 고도화를 통한 서비스 확대 등 고객경험을 지속 개선했다.\n\nDX부문 CTO SR Language Intelligence팀 김상하 상무(43세)는 자연어 처리 및 기계학습 분야 전문가로 AI 기반의 통·번역 기술 개발을 통해 Galaxy AI를 상용화하고, 생성형 AI 모델을 개발하여 업무 생산성 향상에 기여했다.\n\nDX부문 MX사업부 Health전략그룹장 최준일 상무(48세)는 Health 관련 업계와 기술 이해도가 풍부한 사업 기획/전략 전문가로 AI 기반의 삼성헬스 주요 기능을 기획, 적용하여 사업 경쟁력을 확보했다.\n\nSAIT Device Research Center장 김용성 부사장(51세)은 차세대 반도체 물질/공정 전문가로 신물질 스크리닝 플랫폼 개발, Memory/Logic향 물질 발굴 및 공정 개발을 통해 기술한계 극복에 기여했다.\n\nDS부문 메모리사업부 DRAM PA3그룹 채교석 상무(46세)는 DRAM 제품 소자 전문가로 DRAM 소자 특성 개선 및 양산성 확보를 주도하며 업계 최선단 D1b 제품 및 세계 최고용량 D1b 32Gb DDR5 제품 개발을 리딩했다.\n\nDS부문 메모리사업부 Flash설계1그룹 박일한 상무(48세)는 Flash 제품 설계 전문가로 V-NAND 제품 Core 회로 설계 기술력을 보유했고, 고용량 QLC V-NAND 제품 Biz 확대를 위한 Cell 특성 및 신뢰성 확보에 기여했다.\n\nDS부문 S.LSI사업부 AI SOC-P/J 김우일 상무(46세)는 SOC System IP 설계 전문가로 Mobile/Auto/AI SOC System IP 최적화를 통해 SOC 성능 향상 및 안정성 확보를 주도하며 기술 경쟁력 강화를 추진했다.\n\nDS부문 CTO 반도체연구소 차세대공정개발3팀장 문광진 상무(51세)는 Bonding/3D Integration 기술 전문가로 차세대 제품向 Wafer Bonding 기술 개발을 주도하며 3차원 구조 제품 경쟁력을 확보했다.\n\n◇ 30대 상무·40대 부사장 발탁, 미래 경영자 후보 확대\n\n인사에서 연령은 배제했다. 경영성과 기여도와 성장 잠재력을 우선시했다. 이에 따라 30대 상무, 40대 부사장을 과감하게 발탁해 미래 경영자 후보군을 확대 및 강화했다.\n\nDX부문 VD사업부 광고Service그룹장 이귀호 부사장(49세)은 VD 광고 서비스의 초기부터 기반을 구축해 온 서비스 비즈니스 전문가로 광고 서비스 매출 성장을 리딩했으며, 신규 광고 사업기회를 지속 창출했다.\n\nDX부문 MX사업부 Immersive S/W개발그룹장 김기환 부사장(49세)은 Visual S/W, Graphic 개발 경험이 풍부한 AI Vision 분야 전문가로서 파트너사와의 협력을 통해 XR 제품의 차별화, 완성도 향상에 주도적 역할을 했다.\n\nDX부문 MX사업부 SEV법인 구매팀장 김연정 부사장(49세)은 H/W 상품화, 부품개발 경험을 바탕으로 구매/소싱 분야를 담당 중으로 중장기 차원에서의 AP/메모리, 기구/글라스/메탈 등 안정적 수급에 기여했다.\n\nDX부문 CTO SR 통신S/W연구팀 하지훈 상무(39세)는 S/W 핵심기술 개발과 상용화를 주도한 차세대 통신 S/W 플랫폼 설계분야 전문가로, 특히 vRAN 차별화 기술을 리딩하며 통신 사업 경쟁력을 강화했다.\n\nDS부문 CTO 반도체연구소 DRAM TD1팀 임성수 부사장 (46세)은 DRAM 제품 공정 Integration 전문가로서 DRAM Scaling 한계 극복을 위한 세계 최초 수직 채널 트랜지스터(VCT) 개발을 주도하여 미래 경쟁력을 확보했다.\n\nDS부문 제조&기술담당 8인치제조기술팀장 권오겸 부사장(47세)은 Logic 소자와 공정기술 전문가로 개발부터 양산 안정화, 고객 대응까지 프로세스 전반을 이끌며 Legacy 제품 성능 및 사업 경쟁력을 강화했다.\n\n◇ 여성과 외국인 중용 지속…다양성·포용성 강화\n\n삼성전자는 성별, 국적을 불문하고 역량이 검증된 여성과 외국인 리더들의 발탁 기조를 지속하며 다양성·포용성을 갖춘 혁신적 조직 문화를 강화했다.\n\nDX부문 MX사업부 Digital Commerce팀장 서정아 부사장(53세)은 온라인 비즈니스 전문가로 거래선 파트너십 강화를 통해 프로모션을 활성화하고 데이터 기반의 영업 전략을 실행해 매출 확대에 기여했다.\n\nDX부문 한국총괄 A&E영업2그룹장 이지연 상무(45세)는 국내 영업, PM 경험이 풍부한 B2B 영업 전문가로 주택시장 공략 확대, 프리미엄 제품군 판매 확대를 통한 매출 성장 등 성과를 창출했다.\n\nDX부문 MX사업부 커뮤니케이션그룹 석지원 상무(44세)는 글로벌 영업 경험을 보유한 MX 플래그십 제품 마케팅/PR 전문가로 제품 런칭 시 Galaxy AI 메시지 확산, 신제품 홍보 등을 성공적으로 리딩했다.\n\nDX부문 동남아총괄 TSE-S법인 Sitthichoke(시티촉) 상무(52세)는 태국 출신의 영업 전문가로 MX 플래그십 제품 판매를 지속 성장시켰으며 글로벌 확산가능한 셀아웃 플랫폼 사례를 발굴하는 등 영업 리더십을 입증했다.\n\nDS부문 제조&기술담당 MI기술팀 박미라 Master(46세)는 극미세 및 초고적층 공정 계측기술 전문가로 AI 기반 공정 모니터링 및 품질 사고 예측 자동화 등 계측 고도화를 주도하며 수율 및 생산성을 향상했다.\n\nCWN 소미연 기자\n\npink2542@cwn.kr\n\n\n\n[저작권자ⓒ CWN(센트럴월드뉴스). 무단전재-재배포 금지]",
        "link": "https://cwn.kr/article/1065599403704910",
        "pub_date": "Fri, 29 Nov 2024 16:58:00 +0900"
    },
    {
        "id": 3,
        "keyword": "삼성전자",
        "title": "한신공영, 연말 분양시장 광폭 행보 이어가",
        "content": "한신공영이 연말 분양시장에서 존재감을 뽐내고 있다. 서울 · 평택 · 양주 등 수도권 지역을 중심으로 활발한 주택 공급을 이어가며 광폭 행보에 나서고 있는 것이다. 내년 전국 아파트 입주물량이 10만 가구 이상 급감하는 등 ‘얼죽신’ 트렌드가 확산될 것으로 예상되는 가운데, 수요자들의 시선을 사로잡고 있는 모습이다.\n\n‘한신더휴 하이엔에듀포레’ 투시도\n\n한신공영은 서울 금천구 시흥동에 조성하는 ‘한신더휴 하이엔에듀포레’의 견본주택을 이달 29일(금) 개관하고 본격 분양에 나선다. 시흥동 현대아파트 재건축 정비사업을 통해 공급하는 단지로, 지하 4층~지상 최고 12층 5개 동, 총 219가구 중 전용 45∙59㎡ 78가구가 일반분양 물량이다.\n\n‘한신더휴 하이엔에듀포레’는 관악산, 삼성산, 시민휴식공원, 삼각공원 등이 가까운 ‘숲세권’ 입지로 1년 내내 쾌적한 주거환경이 구현된다. 여기에 단지 바로 앞으로 탑동초등학교가 위치해 자녀들의 안전한 통학이 가능하고 동일중, 동일여고 등 각급 학교도 쉽게 오갈 수 있다. 이밖에 지하철 1호선 금천구청역이 인근에 있고 홈플러스, 롯데마트, 코스트코, 이케아, 금천구대형종합병원(예정) 등 생활 편의시설도 쉽게 이용할 수 있다.\n\n분양 일정은 오는 12월 2일(월) 특별공급을 시작으로, 3일(화) 1순위, 4일(수) 2순위 청약을 받는다. 당첨자는 12월 11일(수) 발표하고, 계약은 같은 달 23일(월)~25일(수)까지 3일 간 진행한다.\n\n‘평택 브레인시티 한신더휴’ 투시도\n\n경기도 평택시에서는 브레인시티 공동 7블록에 조성하는 ‘평택 브레인시티 한신더휴’의 정당계약을 이달 30일(토)~12월 2일(월)까지 3일 간 진행한다. 지하 2층~지상 최고 35층 7개 동, 전용 59·84㎡ 총 991가구 규모다.\n\n단지가 들어서는 평택 브레인시티는 산업·연구·대학·의료 및 주거 기능이 한데 어우러진 첨단복합 산업단지다. 세계 최대 규모의 반도체 생산라인인 삼성전자 평택캠퍼스가 인근에 위치해 있는 것을 비롯해 카이스트 평택캠퍼스와 아주대학교 평택병원 건립 등 개발호재가 줄을 잇고 있어 향후 수도권을 대표할 자족도시로의 도약 가능성이 높게 점쳐진다.\n\n‘평택 브레인시티 한신더휴’는 브레인시티 내에서도 최중심 입지를 자랑한다. 단지 바로 옆으로 초등학교와 유치원 예정부지가 위치해 있어 길을 건너지 않고도 통학할 수 있다. 특히, 단지에서 초등학교로 이어지는 길을 따라 벤치, 리딩벤치, 픽업파고라, 디자인파고라, 리딩 오브 등 자녀와 함께 할 수 있는 특화 보행로를 조성해 학교 앞까지 안전하게 통학할 수 있는 환경을 구현했다. 이밖에, 중·고교 등 각급 학교 예정부지도 도보 거리에 위치해 있는 등 우수한 교육환경을 갖추고 있다.\n\n여기에 가격 경쟁력도 갖췄다. 전용면적 59㎡ 기준 3억4100만원을 시작으로 3억원 중후반대, 전용 84㎡의 경우 4억6000만원부터 책정됐다. 고덕신도시 아파트 매매가와 비교해 수 억원 낮은 데다, 브레인시티 직전단지 분양가와 비교해도 합리적이라는 평가다. 최근 평택 구도심 내 분양단지들의 평균 분양가가 국평 기준 7억원대에 육박하고 있는 상황임을 감안하면 ‘내 집 마련’을 위한 기회라는 평가다. 여기에 계약금 1000만원 정액제(1차)로 초기 계약에 대한 부담을 낮춘 점도 메리트다.\n\n이밖에 한신공영은 양주시 덕계동 일원에서 지하 4층~지상 최고 29층 7개 동, 전용 75·84㎡ 총 724가구 규모로 조성되는 ‘덕계역 한신더휴 포레스트’도 분양 중이다. 지하철 1호선 덕계역을 이용할 수 있는 입지로, 향후 덕계역은 GTX-C 노선이 개통될 계획이다. 단지 내에는 종로엠스쿨이 입점해 입주민 자녀들은 교육 특화 서비스를 편리하게 누릴 수 있다.\n\n특별한 계약혜택도 선보인다. 중도금 전액 무이자가 적용돼 1000만원이면 입주 시까지 추가로 부담해야 하는 금액이 없다. 여기에 오는 2025년 5월 중순부터 전매도 가능해 실수요와 투자수요 모두에게 높은 관심을 받고 있다.",
        "link": "https://www.woodkorea.co.kr/news/articleView.html?idxno=82432",
        "pub_date": "Fri, 29 Nov 2024 16:58:00 +0900"
    },
    {
        "id": 4,
        "keyword": "삼성전자",
        "title": "&quot;트럼프를 아시나요&quot;…재계 연말 인사 숨은 키워드 '美 연결고리'",
        "content": "앵커>글로벌 경제의 불확실성 속에서 재계의 연말 인사가 대부분 마무리됐습니다.기업들의 정기 인사를 열어 보니 미국 ‘트럼프 2기’에 대응하려는 움직임이 나타났는데요.이지은 기자의 보도입니다.<기자>연말 재계 인사 키워드로 ‘트럼프 2기’ 대비책이 꼽힙니다.도널드 트럼프 미국 대통령 당선인이 관세 정책을 예고한 가운데 글로벌 대응력을 높이기 위한 조치로 풀이됩니다.삼성전자(005930)는 적자가 누적되고 있는 파운드리 사업 수장으로 미국에서 반도체 사업을 이끌어온 한진만 사장을 발탁했습니다.파운드리 고객사가 많은 미국 현지에 익숙한 한진만 사장을 구원투수로 내세운 겁니다.현대차(005380)는 창사 57년 만에 첫 외국인 최고경영자를 임명했습니다.북미 지역을 담당했던 호세 무뇨스 최고경영자 내정자는 전기차 보조금 축소와 고관세 부과 등 불확실성에 발 빠르게 대응하고 미국 현지 투자를 확대하겠다고 포부를 밝혔습니다.[위정현/중앙대 경영학과 교수]“트럼프 행정부 출범이 임박했는데 트럼프가 예측 불가라는 특성이 있습니다. 트럼프 내부의 참모들도 하나의 규칙성을 가지고 있지 않기 때문에 결국 학연이라든지 인맥에 의존할 수밖에 없는 게 현실입니다.”어제 정기 인사를 단행한 롯데그룹은 최고경영자 36%를 교체했습니다.인사 칼바람이 분 가운데서도 도널드 트럼프 미국 대통령 당선인과 펜실베니아대 동문인 김상현 롯데그룹 유통군 총괄대표는 유임됐습니다.이데일리TV 이지은입니다.[영상편집 김태완]",
        "link": "http://www.edaily.co.kr/news/newspath.asp?newsid=03053686639090640",
        "pub_date": "Fri, 29 Nov 2024 16:57:00 +0900"
    },
    {
        "id": 5,
        "keyword": "삼성전자",
        "title": "(마감시황) 코스피, 외국인 '팔자'에 2,450선 후퇴… 코스닥 2.33%하락",
        "content": "2024년 11월 29일 코스피 지수는 전장보다 1.95% 내린 2,455.91, 코스닥 지수는 2.33% 내린 678.19에 마감했다 [사진=연합뉴스]\n\n[뉴스투데이=김지유 기자] 코스피 지수가 외국인의 순매도세에 밀려 2,450선까지 내려앉았다.\n\n29일 한국거래소에 따르면 코스피는 이날 전 거래일보다 48.76포인트(1.95%) 내린 2,455.91에 장을 마쳤다. 지수는 전장보다 7.74포인트(0.31%) 낮은 2,496.93으로 출발했다.\n\n유가증권시장에서 개인과 기관은 각각 5891억원과 508억원어치를 순매수했고, 외국인은 7491억원어치를 순매도했다.\n\n코스피 시가총액 1위인 삼성전자는 전 거래일보다 1300원(2.34%) 내린 5만4200원에 거래를 마쳤다.\n\n이외 시가총액 상위 종목에서 SK하이닉스(0.74%)와, LG에너지솔루션(5.22%), 삼성바이오로직스(2.50%), 현대차(0.23%), 삼성전자우(3.25%) 등이 하락했다.\n\n반면 셀트리온(0.32%)과 NAVER(0.98%), 고려아연(3.24%), 삼성화재(1.42%), 카카오(4.97%) 등은 올랐다.\n\n코스닥지수는 전장보다 16.20포인트(2.33%) 내린 678.19에 마감했다. 지수는 전장보다 0.15포인트(0.02%) 낮은 694.24로 출발했다.\n\n외국인은 1099억원어치를 순매도했고, 개인과 기관은 각각 1128억원과 100억원을 순매수했다.\n\n알테오젠은 전 거래일 대비 2만2500원(7.44%) 하락한 28만원에 마감하며 코스닥 시가총액 1위 자리를 이어갔다.\n\n이 외에 시가총액 상위 종목에서는 에코프로비엠(6.37%)과 에코프로(5.35%), HLB(2.45%), 리가켐바이오(3.92%), 휴젤(2.99%) 등이 내려갔다.\n\n반면 레인보우로보틱스(0.53%)와 JYPEnt.(3.52%), 펄어비스(1.41%), HPSP(0.19%), 에스엠(1.44%) 등은 상승했다.\n\n이재원 신한투자증권 연구원은 \"이날 코스피는 지난 28일 한국은행이 1%대 성장 우려에 ‘선제적’ 대응을 시사하며 깜짝 금리 인하를 결정했던 것과, 엔화 강세, 한국 지표 악화 등의 복합적 우려가 작용해 장중 자금이 이탈했다\"고 진단했다.\n\n이어 \"코스닥은 엔화 속등과 한국 경제지표 부진에 장 중 외국인과 기관의 자금 이탈로 대형주 중심으로 약세를 보였다\"고 설명했다.\n\n한편, 서울 외환시장에서 원·달러 환율은 전장보다 1.00원 내린 1,394.60원에 거래를 마쳤다.",
        "link": "https://www.news2day.co.kr/article/20241129500180",
        "pub_date": "Fri, 29 Nov 2024 16:56:00 +0900"
    },
    {
        "id": 6,
        "keyword": "삼성전자",
        "title": "삼성벤처투자 대표이사에 윤장현 <b>삼성전자</b> 부사장",
        "content": "윤장현 삼성벤처투자 신임 대표이사. (제공: 삼성전자) 2024.11.29.\n\n[천지일보=정다준 기자] 삼성벤처투자가 윤장현 삼성전자 모바일경험(MX)사업부 소프트웨어(S/W)담당 부사장을 신임 대표이사 부사장으로 내정했다고 29일 밝혔다.\n\n윤 신임 대표이사는 1968년생으로 미국 조지아 공과대학에서 전자공학 박사 학위를 취득한 뒤 2003년 삼성전자 무선사업부 S/W 랩 책임 연구원으로 입사했다. 이후 무선사업부에서 타이젠 개발팀, 사물인터넷(IoT) 서비스 팀장, 소프트웨어 플랫폼 팀장을 거쳤다.\n\n현재는 삼성전자 MX사업부에서 S/W 담당으로 모바일 제품의 소프트웨어 개발을 총괄하고 있다.\n\n윤 신임 대표는 정보기술(IT) 분야의 기술 전문성과 글로벌 네트워크를 겸비해 삼성벤처투자를 글로벌 수준의 벤처캐피탈(CVC)로 성장시키는 데 기여할 것으로 기대된다.",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3205164",
        "pub_date": "Fri, 29 Nov 2024 16:56:00 +0900"
    },
    {
        "id": 7,
        "keyword": "삼성전자",
        "title": "<b>삼성</b>금융 계열사 사장단 인사도 '안정 속 변화', 생명·화재·증권 이변...",
        "content": "▲ 김이태 삼성카드 신임 대표이사 후보(왼쪽)와 김우석 삼성자산운용 대표 후보.\n\n▲ (왼쪽부터) 홍원학 삼성생명 사장, 이문화 삼성화재 사장, 박종문 삼성증권 사장.\n\n[비즈니스포스트] 삼성그룹이 금융 계열사 사장단 인사에서 안정에 무게를 실었다.삼성금융 계열사가 올해 대체로 호실적을 이어온 만큼 삼성생명, 삼성화재, 삼성증권 등 핵심 계열사 대표에 변화를 주지 않으며 신뢰를 보낸 것이다. 이재용 삼성전자 회장의 사법리스크가 여전히 남아있는 가운데 삼성전자에 이어 금융 계열사 인사에도 안정 속 변화 기조가 이어지고 있다는 평가가 나온다.29일 삼성그룹은 삼성금융네트웍스 주요 계열사 5곳 가운데 2곳의 대표를 교체하는 사장단 인사를 단행했다. 홍원학 삼성생명 사장, 이문화 삼성화재 사장, 박종문 삼성증권 사장은 그대로 자리를 유지하고 삼성카드와 삼성자산운용은 새 인물로 리더십에 변화를 줬다.지난해 말 인사에서 생명과 화재, 증권 사장을 모두 바꾸면서 새롭게 진영을 꾸렸던 것과 비교하면 교체 폭이 크지 않은 것으로 평가된다.예상을 크게 벗어나는 인사도 없었다.삼성카드 김대환 사장은 2020년부터 대표를 맡아 5년 임기를 채웠고 서봉균 삼성자산운용 대표도 2021년 말 취임했다.삼성카드와 삼성자산운용의 새로운 사령탑에도 그룹 내부 인사를 앉혔다.김이태 삼성카드 신임 대표이사 후보는 2016년 삼성전자에 합류해 IR 담당임원, 경영지원실 전략그룹장, 전략지원실 글로벌커뮤니케이션그룹장 등을 지냈다. 지난해에는 삼성벤처투자 대표를 역임했다.앞서 2013년부터 6년 동안 삼성카드를 맡았던 원기찬 전 대표도 삼성전자 출신이었다.삼성자산운용은 김우석 삼성생명 자산운용부문장이 새 대표에 내정됐다. 외국계 증권사 출신 서봉균 대표가 물러나고 대대로 삼성생명 출신이 대표를 맡던 기존 관행으로 돌아온 셈이다.일각에서는 이번 인사를 앞두고 삼성전자를 중심으로 삼성그룹이 위기에 놓였다는 평가를 받는 만큼 삼성금융 계열사 사장단에도 쇄신 바람이 불 수 있다고 바라봤다.하지만 결과를 보면 기존 체제를 크게 흔들지 않으면서 경영 연속성과 내부 결속을 강화하는 데 중점을 둔 것으로 풀이된다.잘 아는 ‘장수’에 신뢰를 보이면서 전문경영인 체제 강화에 힘을 실은 셈이다.삼성금융 계열사들이 올해 호실적을 내고 있는 점도 안정적 인사 기조에 힘을 실은 것으로 보인다.삼성생명은 2024년 3분기까지 누적으로 연결 순이익 2조421억 원을 거뒀다. 건강보험사업 호조와 수익성 중심 경영의 성과로 지난해 같은 기간보다 순이익이 40.9% 증가했다. 홍원학 삼성생명 대표는 취임 첫 해 생명보험 업계 1위 지위를 굳건히 지키고 있다. 이문화 삼성화재 대표도 올해 역대 최고 실적을 이끌고 있다. 삼성화재는 올해 3분기까지 누적 순이익 1조8665억 원을 내면서 1년 전보다 순이익이 13.8% 늘었다. 박종문 대표가 이끄는 삼성증권은 실적이 순항하고 있다. 삼성증권은 주력사업인 자산관리(WM)과 퇴직연금부문이 호조를 보이면서 올해 1~3분기 누적 순이익 7513억 원을 냈다. 지난해 같은 기간보다 35.5% 늘어나면서 한국투자증권(1조416억 원)에 이어 업계 2위를 차지했다.3분기 기준이지만 지난해에는 증권업계 순이익 규모가 한국투자증권, NH투자증권에 이어 3위였는데 한 계단 올라선 것이다.삼성금융 각 계열사는 연말 부사장 이하 임원인사도 ‘안정’에 방점이 찍힐 것으로 전망된다.이날 발표된 삼성전자 임원인사도 승진 폭이 지난해와 비슷한 수준을 유지하면서 큰 변화는 없었다는 평가를 받는다.삼성금융 계열사 정기 임원인사는 12월 순차적으로 발표될 예정이다.삼성금융 계열사의 한 관계자는 “이번 연말 인사는 큰 변동이나 이변이 없었던 분위기”라며 “금융부문은 양호한 실적을 보인 만큼 향후 임원 인사도 성과주의와 전문성, 사업확장 등에 초점을 둔 인사가 날 것으로 보인다”고 말했다. 박혜린 기자",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=374748",
        "pub_date": "Fri, 29 Nov 2024 16:56:00 +0900"
    },
    {
        "id": 8,
        "keyword": "삼성전자",
        "title": "[인사] <b>삼성전자</b>",
        "content": "SNS 기사보내기\n\nSNS 기사보내기 카카오스토리(으)로 기사보내기 카카오톡(으)로 기사보내기 네이버밴드(으)로 기사보내기 URL복사(으)로 기사보내기 이메일(으)로 기사보내기 다른 공유 찾기 기사저장\n\n바로가기\n\n메일보내기\n\n복사하기\n\n본문 글씨 줄이기",
        "link": "https://www.public25.com/news/articleView.html?idxno=17789",
        "pub_date": "Fri, 29 Nov 2024 16:50:00 +0900"
    },
    {
        "id": 9,
        "keyword": "삼성전자",
        "title": "수요 부진에 공급과잉까지…11월 D램·낸드 가격 20% 이상 하락",
        "content": "",
        "link": "https://www.kmib.co.kr/article/view.asp?arcid=0020782929&code=61141111&cp=nv",
        "pub_date": "Fri, 29 Nov 2024 16:50:00 +0900"
    },
    {
        "id": 10,
        "keyword": "삼성전자",
        "title": "[인터뷰] 강의중 ifm 일렉트로닉 코리아 대표 &quot;자동화 솔루션, 제조업의...",
        "content": "[메가경제=신승민 기자] 1969년 독일 에센에서 설립된 ifm electronic(이하 ifm)은 56년 동안 산업 자동화 분야에서 선두주자로 자리매김해왔다. 한국지사는 2007년 설립 이후 꾸준한 성장세를 이어왔으며, 지난해에는 연 매출 156억 원이라는 성과를 기록했다. 메가경제는 서울 한남동에 위치한 ifm 한국지사에서 올해 1월 ifm 코리아 대표로 취임한 강의중 대표를 만나 스마트팩토리 기술과 한국 제조업의 미래에 대한 이야기를 나눴다.\n\n▲ 강의중 ifm electronic 코리아 대표.[사진=메가경제]\n\n◆ 스마트팩토리 구현 위해 꼭 필요한 센서·솔루션 제공\n\n강 대표는 우선 ifm의 사업을 이해하기 위한 핵심 개념인 스마트팩토리를 설명했다. 스마트팩토리는 제품 기획부터 설계, 제작, 출하까지 전 과정에 자동화 기술을 적용하고, 각 공정에서 수집된 데이터를 ICT(정보통신기술)를 활용해 통합 관리·제어하는 공장을 의미한다.\n\nIfm은 다양한 산업 자동화용 센서를 생산·판매하고 각 고객사에 필요한 자동화 솔루션을 제공한다. 강 대표는 \"스마트팩토리와 팩토리 오토메이션 등 제조 설비의 자동화를 위해서는 센서 도입이 반드시 필요하다\"고 설명했다.\n\nifm이 생산하는 주요 제품군에는 ▲위치 센서(유도형 근접 센서, 포토 센서) ▲프로세스 센서(압력, 유량, 온도 등) ▲모션 컨트롤 센서(엔코더, 기울기 센서) ▲이미지 처리 및 식별 센서(2D/3D 비젼 센서, 어플리케이션 카메라시스템) 등이 있다.\n\nIfm은 센서로부터 수집된 데이터를 활용하는 자동화 솔루션을 제공한다. IIoT(산업용 사물인터넷) 솔루션을 통해 센서 데이터 전송의 투명성과 활용 효율성을 보장하고, IO-Link 기술로 기계 데이터를 수집하고 분석하는 서비스를 제공한다. 추가로 이를 통합하는 소프트웨어 플랫폼을 제공해 고객의 프로세스를 최적화하는 데 도움을 준다,\n\n그는 \"스마트팩토리와 팩토리 오토메이션 등 자동화 시스템의 도입은 생산성을 극대화하고, 품질을 일관되게 유지하는 데 도움을 준다\"며 \"또한 중복 작업을 식별하고 재고관리를 통해 비용 절감 효과를 얻을 수 있으며, 작업 환경의 안전성을 높여 사고 발생률을 줄일 수 있다\"고 강조한다. .\n\n▲ ifm 스마트팩토리 센서와 ifm 스마트팩토리 솔루션. [사진=메가경제]\n\n◆ \"여전히 선진국과 격차\"... 국내 제조업 선진화 위해 노력\n\n\n\n강 대표는 \"한국의 자동화 설비 수준이 고도화되고 있지만, 스마트팩토리 구현을 위한 핵심 기술에서는 여전히 선진국과 격차가 있다\"고 설명했다.\n\n한국산업기술기획평가원(KEIT)의 조사에 따르면, 미국을 기준(기술 수준 100%, 기술 격차 0년)으로 한국의 산업기술수준은 88.0%(격차 0.9년)이며, EU와 일본에 비해 낮은 수준이다. 스마트팩토리 관련 첨단제조공정장비 기술 역시 유럽 대비 89.8% 수준이며, 약 0.9년의 기술 격차가 있는 것으로 나타났다.\n\nIfm은 한국 기업들이 스마트팩토리를 도입하며 글로벌 경쟁력을 강화할 수 있도록, 적합한 솔루션을 제공하고 있으며, 정부가 추진 중인 스마트 제조 혁신 지원 사업에도 참여 중이다.\n\n강 대표는 국내 기업의 스마트팩토리화를 위한 두 가지 접근 방식에는 이미 공장이 구축된 곳에 추가로 센서만 설치하는 ‘브라운필드’ 방식과 지능화된 시스템을 도입한 신규 공장을 건설하는 ‘그린필드’ 방식이 있다고 설명했다.\n\n그는 \"팩토리 오토메이션이 구축된 기업들과 이를 고도화해서 스마트 팩토리를 구현하고자 대기업, 중소기업은 물론 아직은 초기 단계의 자동화 시스템이 구축된 모든 기업의 환경에 적절한 솔루션을 제공할 수 있다\"고 말했다.\n\n◆ ifm의 경쟁력, 글로컬 전략으로 새 시장 연다\n\n\n\nifm은 본사의 글로벌 네트워크와 각 국가의 산업 특성을 결합한 '글로컬(Glocal)' 전략을 활용하고 있다. 주요 제품은 독일 본사에서 제조되지만, 각 국가의 산업에 특화된 맞춤형 솔루션을 제공한다. 한국에서는 자동차, 반도체, 이차전지, 철강, 공작기계 분야가 주요 타겟 산업이다. 주요 고객사로는 현대차, 삼성전자, SK하이닉스, LG에너지솔루션 등이 있다.\n\n글로벌 기업을 고객사로 둔 ifm은 국제 정세의 변화에 민감할 수밖에 없다. 특히 트럼프 정부의 정책 변화로 인한 이차전지, 반도체, 자동차 산업 등의 우려가 커지고 있는 상황이다.\n\n강 대표는 “미국 차기 정부에서 IRA를 폐지하거나 지원금 축소로 결정이 된다면 단기적으로는 직간접적인 영향을 피할 수 없을 것으로 예상한다”고 말했다. 다만 “자동차 산업의 전동화 전환은 시기가 늦어질 뿐 피할 수 없을 것”이라며, “대한민국 이차전지 기업의 기술우위가 지켜진다면 ifm의 성장 기회는 유효할 것”이라는 입장을 밝혔다.\n\nifm이 새로운 가능성을 엿보고 있는 시장은 식음료 산업이다. K-푸드 열풍과 맞물려 식음료 생산 공장이 확대되면서 자동화 설비에 대한 수요도 늘고 있기 때문이다. 강 대표는 “최근 해태 아이스크림을 신규 고객사로 확보해 자동화 설비를 설치했으며, 현재 시운전을 앞두고 있다”고 말했다.\n\n▲ 강의중 ifm electronic 코리아 대표가 ifm의 자동화 설비를 보고 있다. [사진=메가경제]\n\ni\n\nfm은 글로벌 기업으로서 갖춘 세계적 수준의 공급망과 연구개발(R&D) 투자를 회사의 경쟁력으로 꼽는다. ifm은 \"전 세계 28개 물류센터를 통해 160,000여 명의 고객에게 연간 130만 건의 주문을 99%의 배송 정확도로 처리하고 있다”고 설명한다.\n\n연구개발 부문에서는 매년 매출의 10% 이상을 R&D에 투자와 1500명 이상의 연구 인력을 통해 1200개 이상의 특허와 다양한 수상 경력에 빛나는 제품을 개발하고 있다는 설명이다.\n\n실제로 ifm은 '2021 스마트팩토리 어워드’에서 산업용센서부문 기술혁신 대상을 수상한 바 있다.\n\n강 대표는 취임 이후 세 가지 경영 원칙을 강조하고 있다. 첫째는 핵심 고객(Key account)을 중심으로 한 안정적인 고객 관리, 둘째는 단품 구매를 선호하는 고객을 위한 이커머스 확대, 마지막은 협업과 공유를 통한 집단지성의 활성화다.\n\n그는 \"여러 사람의 경험과 아이디어를 공유하면 시너지가 생겨난다\"며, \"협력은 ifm이 지속 성장할 수 있는 중요한 요소\"라고 역설했다.\n\n[저작권자ⓒ 메가경제. 무단전재-재배포 금지]",
        "link": "https://www.megaeconomy.co.kr/news/newsview.php?ncode=1065594756191509",
        "pub_date": "Fri, 29 Nov 2024 16:50:00 +0900"
    },
    {
        "id": 11,
        "keyword": "삼성전자",
        "title": "골드만삭스의 '투자의견 하향'에 코스피 폭삭",
        "content": "실물경제 악화 우려에 따른 외국인의 대규모 매도로 29일 코스피지수가 2% 가까이 급락했다.\n\n\n\n이날 유가증권시장에서 코스피지수는 전 거래일보다 48.76포인트(1.95%) 내린 2,455.91로 장을 마쳤다.\n\n\n\n외국인이 7천483억원어치를 순매도하며 주가를 끌어내렸다. 기관이 막판 480억원 순매수로 돌아섰고 개인은 5천904억원 순매수로 맞섰으나 역부족이었다.\n\n\n\n앞서 한국의 내년 성장률 전망치를 1.8%로 예상했던 골드만삭스가 내년 한국 증시에 대한 투자의견을 기존 '비중 확대'에서 '중립'으로 낮춘 것이 외국인 엑스더스를 부채질했다. 골드만삭스가 한국은행이 내년 성장률을 1.9%로 낮추기 전에 국내외에서 가장 먼저 1%대 성장을 전망했었다.\n\n\n\n외국인 대규모 매도로 대장주인 삼성전자가 2.34% 급락하고 SK하이닉스도 0.74% 하락하는 등 반도체 주가 맥을 못췄다.\n\n\n\n특히 LG에너지솔루션(-5.22%), POSCO홀딩스(-4.40%), LG화학(-6.89%), 삼성SDI(-6.43%) 등 이차전지주의 낙폭이 컸다.\n\n\n\n코스닥지수도 전 거래일보다 16.20포인트(2.33%) 급락한 678.19로 장을 마쳤다.\n\n\n\n코스닥시장에서도 외국인은 1천99억원을 순매도했고 기관과 개인은 각각 100억원, 1천130억원을 순매수했다.\n\n\n\n서울 외환시장에서 원/달러 환율은 이날 오후 3시 30분 한국은행의 기준금리 인하에도 전 거래일보다 0.9원 내린 1,394.7원에 거래되고 있다.",
        "link": "http://www.viewsnnews.com/article?q=223576",
        "pub_date": "Fri, 29 Nov 2024 16:48:00 +0900"
    },
    {
        "id": 12,
        "keyword": "삼성전자",
        "title": "&quot;내년 해외주식 투자하겠다&quot; 38% … 최선호株 테슬라·엔비디아",
        "content": "머니쇼+ 참가자 1011명 2025 재테크 설문 조사\n\n사진 확대\n\n사진 확대\n\n◆ 서울머니쇼+ ◆재테크에 관심이 많은 우리나라 국민은 새해 가장 유망한 투자처로 해외 주식을 꼽았다. 해외 주식 중에선 이익률이 높고 배당 등 주주환원을 잘하는 미국 빅테크에 대한 선호도가 높았다. 국내 주식에 대한 선호도는 해외 주식의 절반에도 미치지 못했다. 비트코인 초강세로 코인에 대한 기대 수익률이 높아졌다. 다만 실제 투자자의 수익률은 기대에 미치지 못해 투자주의보도 켜진 상태다. 부동산 투자는 여전히 강남 재건축이 유망할 것으로 예상됐다. 이 같은 재테크 현주소는 지난 21~23일 매일경제 서울머니쇼 플러스(+)를 다녀간 1만2000여 명의 참관객 중 설문조사에 응한 1011명의 빅데이터에 근거한다.머니쇼+ 1000명 최선호 자산은 M7 등 해외 주식'2025년 가장 유망한 투자 상품은 무엇인가'라는 질문에 가장 많은 응답자가 '해외 주식'(38.2%)이라고 답했다. 그 뒤를 비트코인 등 코인(24.0%), 국내 부동산(19.7%), 국내 주식(7.9%), 금(4.7%), 예·적금(1.5%), 채권(1.3%), 원유·구리 등 원자재(0.6%)가 이었다. 2년 전인 2022년 선호도 조사에선 부동산(28.4%)이 1위였다. 당시 해외 주식을 꼽은 참관객 비중은 20%였는데 2배 수준으로 선호도가 뛰었다.해외 주식을 유망하다고 본 이유로는 '인공지능(AI)을 주도하는 고마진 회사가 많아서'(52.8%)라는 응답이 가장 많았다. 배당과 자사주 매입·소각으로 대표되는 주주환원(25.9%)이 둘째 이유로 제시됐다. AI와 주주환원을 둘 다 잘하는 상장사들 묶음으로 미국 'M7'이 주로 언급된다. 이는 엔비디아, 애플, 테슬라, 마이크로소프트, 알파벳, 아마존, 메타 등 미국 핵심 7개 기술기업을 뜻한다. 머니쇼+ 세미나 현장에서도 이들이 중장기 투자 유망 종목으로 자주 나왔다.유동원 유안타증권 글로벌자산배분본부장은 \"미국 빅테크들은 이익률도 높지만 주주환원율이 국내 주식들과는 비교가 되지 않는다\"며 \"AI 시장은 M7이 주도하고 있는데 향후 AI 하드웨어와 소프트웨어를 동시에 잘할 기업에 선별 투자해야 한다\"고 말했다. 그는 AI 대표 하드웨어인 그래픽처리장치(GPU)와 소프트웨어 '블랙웰'로 엔비디아 주가가 올해 들어서만 3배 이상 뛴 것을 예시로 들었다.백찬규 NH투자증권 주식전략팀장은 \"미국 주식은 실적 전망과 주가가 동행하는 모습을 보여 투자 리스크가 낮다\"면서 \"빅테크들 주가는 과거보다 높은 수준이지만 주당순이익(EPS) 전망치가 계속 우상향하며 고점 논란을 피해 가고 있다\"고 밝혔다. M7 중에선 고점 신호를 보이는 엔비디아보다 '트럼프 효과'를 보는 테슬라 주가가 저평가라는 분석도 있었다. 이번 대선 기간 중 일론 머스크 테슬라 최고경영자(CEO)는 도널드 트럼프 대통령 당선인의 강력한 후원자였다.이에 따라 국내 주식보다 해외 주식으로 '머니 무브' 가속화 경향은 이번 머니쇼+와 설문조사에서 그대로 드러났다. 참관객 1011명 중 \"해외 주식 비중이 국내 주식보다 더 크다\"고 답한 비율은 55.9%였다. 이 같은 긍정적 전망은 미국 우량주 500곳을 묶은 S&P500지수에 대한 긍정적 전망으로 이어졌다. 내년에 S&P500이 상승할 것으로 전망한 응답자는 전체의 84.9%에 달했다. 이 중 연 10% 이상 급등 전망은 53%였다.국내보다 해외를 더 선호하는 이유는 해외 주식 선호 이유로 대체된다. 이들이 해외 주식으로 '이민'을 간 셋째 이유는 '쪼개기 상장'으로 표현되는 분할상장과 유상증자 같은 국내 주식 보유 가치 하락 리스크(13.2%)였다. 전체 자산의 절반을 주식과 코인 등 금융자산으로 채웠다는 20대 김 모씨는 \"국내 기업 중 잘나가는 사업이 생기면 곧바로 쪼개서 별도로 상장해 주주 '뒤통수'를 치는 경우가 많다\"고 말했다.이어 그는 \"반도체가 유망해도 국내 상장사엔 투자하지 않을 것\"이라고 전했다. 국내 주식에 대한 불신에도 삼성전자 보유율은 높았다. 응답자 중 49.9%가 '현재 삼성전자 주식이 있다'고 했다. 이들은 삼성전자가 미국 빅테크와 정반대 행보를 보인다고 진단했다. 이들은 삼성전자 주가 부진에 대해 'AI 반도체 기술력 부족'(66.9%)을 가장 큰 이유로 들었다. 그다음 이유로는 '외국인 집중 매도'(14.5%), 배당 등 주주환원 부족(9.9%), 스마트폰 가전 등 너무 많은 사업 부담(8.2%) 등이 따랐다. 올해 주식시장에선 삼성전자가 SK하이닉스에 반도체 기술 주도권을 뺏긴 것이 화두 중 하나다. 머니쇼+ '국장이냐 미장이냐 그것이 문제다' 세미나에서 곽상준 신한투자증권 광화문금융센터 부장은 \"AI 칩 분야에선 SK하이닉스가 삼성전자를 최대 2년 앞선 것으로 파악된다\"고 말했다.비트코인 질주에도 43%가 코인 손실권 충격머니쇼+에선 미국의 기준금리 인하 기조에 따라 미국 빅테크와 채권 비중을 높이라는 주문이 많았지만 내년 채권 선호도는 1.3%에 그쳤다. 금리 하락 예상에 예·적금 선호도 역시 1%대로 낮았다. 문제는 미국이 재정적자로 인해 채권 발행량을 늘리면 금리 상승 요인으로 작동한다는 것이다. 이에 따라 채권 가격은 하락하고 예·적금 이자는 증가할 수 있다.머니쇼+ 연사들은 \"중장기 투자 수익률을 고려하면 주식 등 위험자산 비중을 늘려가야 하지만 내년 자산시장의 불확실성에 대비해 채권에 분산투자하고, 예·적금 형태로 현금도 갖고 있어야 한다\"고 밝혔다. 응답자 4명 중 1명꼴(24%)로 코인을 가장 유망한 투자처로 꼽았다. '대장주' 비트코인의 강세에다 '트럼프 2.0'에 대한 기대감이 주로 작용한 것으로 보인다. 트럼프는 코인에 대해 우호적인 것으로 알려졌다.국내 코인 열풍은 젊은 세대가 주도하고 있다. '코인을 보유하고 있다'고 답한 응답자의 55%가 30대 이하였다. 이들은 투자하는 이유에 대해 '트럼프 2.0 시대 친가상화폐 정책 예상'(46.0%) 때문이라고 주로 답했다. '투자 포트폴리오 다변화를 위해'(31.3%), '비트코인 급등 시장에서 소외되기 싫어서'(17.4%), '유튜버 등 유명인 추천 때문에'(5.4%) 등이 다른 이유로 나왔다.문제는 실제 수익률이 기대에 비해 낮다는 것이다. 응답자 중 57.4%만 코인으로 수익을 보고 있다고 답했다. 비트코인 초강세 추세를 고려하면 낮은 수치다. 특히 수익률이 50%를 넘는다고 답한 비율(16.4%)보다 50% 이상 손실을 보고 있다고 답한 응답자 비율(18.9%)이 더 높게 나왔다. 이는 2년 전 조사 때 '50% 이상 손실을 보고 있다'고 답한 비율(13.4%)보다도 높았다.예상보다 낮은 코인 수익률은 비트코인 최고점에 신규 진입한 투자자가 많고 이른바 '밈코인'(온라인 유행을 타고 만들어지는 코인) 투자가 늘어서라는 분석이 나온다. 박별 DNTV 웹3 애널리스트는 \"자금흐름과 고래(큰손) 투자자들은 주로 비트코인과 이더리움에 쏠려 있다\"며 \"최근 유행하는 밈코인은 변동성이 워낙 커 보수적으로 접근해야 한다\"고 전했다.응답자들에게선 비트코인에 투자하지 않는 가장 큰 이유로 '가치가 수시로 변동해 통화로서 활용될 가능성이 없어서'(42.5%)라는 답이 나왔다. 둘째 이유로는 '최근 가격이 너무 급등해 향후 급락 가능성이 커서'(30.8%)가 제시됐다. 2년 전 선호도 1위였던 국내 부동산은 해외 주식과 코인에 밀려 3위를 기록했다. 고금리로 인한 대출 이자 부담으로 부동산 선호도는 하락한 것으로 나타났다.부동산 중 가장 선호하는 자산은 '강남 재건축'(61%)이었다. 한 40대 응답자는 \"최근 대출을 받아 주택을 샀는데 이자 부담이 크다\"며 \"향후 배당주 등 현금흐름을 추가할 계획\"이라고 밝혔다. 응답자의 절반은 금융자산이 30%도 안 된다고 답했다. 이번 머니쇼+는 '가장 젊은 머니쇼'로 기록됐다. 설문조사 응답자 중 59%가 30대 이하 나이다. 전체 응답자의 57%가 여성으로 남성을 압도했다.[문일호 기자]",
        "link": "https://www.mk.co.kr/article/11181741",
        "pub_date": "Fri, 29 Nov 2024 16:48:00 +0900"
    },
    {
        "id": 13,
        "keyword": "삼성전자",
        "title": "<b>삼성</b>카드, 대표이사에 김이태 <b>삼성</b>벤처투자 사장 추천",
        "content": "김이태 삼성카드 사장. [사진 삼성카드]\n\n[이코노미스트 윤형준 기자] 삼성카드가 29일 임원후보추천위원회를 개최하고 삼성벤처투자 김이태 사장을 신임 대표이사 후보로 추천했다고 이날 밝혔다.김 사장은 기획재정부 국제금융과장 출신으로 2016년 삼성전자 합류 후 글로벌커뮤니케이션그룹장 및 대외협력팀장 등을 역임했으며, 전년 말 삼성벤처투자 대표이사를 맡아 벤처 생태계에 성공 DNA를 이식하고 오픈 이노베이션을 주도했다는 평가를 받는다.삼성카드 관계자는 “김 사장이 금융분야 경험과 풍부한 네트워크를 통해 기존의 결제·금융사업을 넘어 디지털·데이터 혁신에 기반한 새로운 사업영역으로의 확장을 리딩할 것으로 기대한다”고 밝혔다.삼성카드는 부사장 이하 2025년 정기 임원인사도 시일 내 마무리해 발표할 예정이다.ⓒ이코노미스트(https://economist.co.kr) '내일을 위한 경제뉴스 이코노미스트' 무단 전재 및 재배포 금지",
        "link": "https://economist.co.kr/article/view/ecn202411290056",
        "pub_date": "Fri, 29 Nov 2024 16:48:00 +0900"
    },
    {
        "id": 14,
        "keyword": "삼성전자",
        "title": "아이폰16 '1차 출시국' 효과 미미…韓 시장 점유율 4%p 증가",
        "content": "올해 3분기 국내 스마트폰 시장에서 아이폰의 점유율이 소폭 상승했다. 16시리즈부터 1차 출시국에 포함되며 점유율 확대가 예상됐지만 그 폭은 크지 않다는 평가다.29일 글로벌 시장조사업체 카운터포인트리서치에 따르면 3분기 국내 스마트폰 시장 점유율은 삼성전자가 80%, 애플이 19%를 기록했다. 1년 전과 비교해보면 삼성전자의 점유율은 84%에서 4%p 줄었다. 애플의 점유율은 4%p 늘었다.카운터포인트는 \"애플이 아이폰 1차 출시국에 처음으로 한국을 포함하면서 전년 동기 대비 높은 판매량을 기록했다\"며 \"삼성은 폴더블폰 신작이 전작 대비 눈에 띄는 차별화 포인트를 찾지 못하며 다소 아쉬운 판매량을 기록했다\"고 평가했다.3분기 전세계 스마트폰 출하량은 전년 동기 대비 2% 증가한 약 3억700만대로 집계됐다. 글로벌 스마트폰 시장 브랜드별 점유율 순위는 삼성전자(19%), 애플(16%), 샤오미(15%), 오포(9%), 비보(9%) 순으로 나타났다.삼성전자는 중남미 등 시장에서 A시리즈가 견조한 판매량을 보이며 1위 자리를 수성했다. 다만, 전년 동기 대비 점유율이 1%p 줄었다. 이는 중저가폰 시장에서 강세를 보이는 중국업체들의 영향으로 보인다.애플은 아이폰16 시리즈를 전작보다 조기 출시하고, 유럽·중남미·아시아 등의 주요 국가에서 강력한 성과를 내며 출하량을 전년 동기 대비 5% 끌어올렸다.중국업체의 경우 샤오미·비보 등이 중국과 인도에서 성과를 내고 있으며, 특히 비보는 점유율 상위 5개 브랜드 중 가장 가파른 성장세를 보이고 있는 것으로 나타났다.",
        "link": "http://www.wowtv.co.kr/NewsCenter/News/Read?articleId=A202411290222&t=NN",
        "pub_date": "Fri, 29 Nov 2024 16:47:00 +0900"
    },
    {
        "id": 15,
        "keyword": "삼성전자",
        "title": "삼성벤처투자, 신임 대표이사에 <b>삼성전자</b> 윤장현 부사장 내정",
        "content": "윤장현 삼성벤처투자 대표이사 부사장 (사진=삼성벤처투자)\n\n삼성벤처투자는 29일 삼성전자 윤장현 부사장을 신임 대표이사 부사장으로 내정했다고 발표했다.\n\n삼성벤처투자에 따르면, 윤장현 신임 대표이사는 미국 Georgia Tech 전자공학 박사 출신으로 2003년 삼성전자 무선사업부 S/W Lab 책임연구원으로 입사해 무선사업부 타이젠개발팀, IoT서비스팀장, S/W Platform팀장 등을 거쳐 현재 삼성전자 MX사업부 S/W담당으로서 모바일제품 S/W개발을 총괄 중이다.\n\n윤장현 대표이사는 IT분야 기술전문성과 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 CVC로 지속 성장시켜 나갈 것으로 기대된다고 삼성벤처투자는 설명했다.\n\n삼성벤처투자는 부사장 이하 2025년도 정기 임원인사도 조만간 확정해 발표할 예정이다. [파이낸셜신문=황병우 기자]\n\n▲ 승 진\n\n· 삼성전자 Mobile eXperience사업부 S/W담당 윤장현 부사장 → 삼성벤처투자 대표이사 부사장\n\n[윤장현 대표이사 프로필]\n\n□ 인적사항\n\n- 연 령 : 56세('68년생)\n\n- 학 력 : GIT 전자공학('03,박사)\n\n서울대 전기공학('96,석사)\n\n서울대 전기공학('94,학사)\n\n□ 주요경력\n\n- '24. 2 ~ 현 재 삼성전자 MX사업부 개발실 S/W담당 겸)S/W PL팀장\n\n- '22.12 ~ '24. 2 삼성전자 MX사업부 개발실 S/W담당\n\n- '20. 1 ~ '22.12 삼성전자 MX사업부 개발실 S/W Platform팀장\n\n- '18.12 ~ '20. 1 삼성전자 무선사업부 개발실 S/W상품화개발팀 S/W PL2그룹장\n\n- '17.11 ~ '18.12 삼성전자 무선사업부 서비스사업실 IoT서비스팀장\n\n- '17. 5 ~ '17.11 삼성전자 무선사업부 개발1실 IoT & Tizen개발팀장\n\n- '14.12 ~ '17. 5 삼성전자 무선사업부 개발1실 Tizen개발팀 담당임원\n\n- '13.12 ~ '14.12 삼성전자 무선사업부 개발실 SLP개발팀 담당임원\n\n- '11.12 ~ '13.12 삼성전자 무선사업부 SLP개발그룹장\n\n- '10.12 ~ '11.12 삼성전자 무선사업부 SLP Platform Lab장\n\n- '08. 6 ~ '10.12 삼성전자 무선사업부 Linux Lab\n\n- '07. 2 ~ '08. 5 삼성전자 무선사업부 MITs 공통 Lab\n\n- '03. 9 ~ '07. 1 삼성전자 무선사업부 S/W Lab\n\n저작권자 © 파이낸셜신문 무단전재 및 재배포 금지",
        "link": "http://www.efnews.co.kr/news/articleView.html?idxno=116262",
        "pub_date": "Fri, 29 Nov 2024 16:46:00 +0900"
    },
    {
        "id": 16,
        "keyword": "삼성전자",
        "title": "<b>삼성</b>SDS, IT 전문가 CEO 선임…고객 중심 AI 혁신 '속도'",
        "content": "▲이준희 삼성SDS 대표이사 사장. ⓒ삼성SDS\n\n삼성전자 기술 마케팅 전문가…고객 맞춤형 비즈니스 역점 전망\n\n[SRT(에스알 타임스) 윤서연 기자] 삼성SDS가 차기 대표로 이준희 삼성전자 부사장을 내정했다. AI와 클라우드 중심의 사업 전환을 가속화하는 가운데 기술과 마케팅 분야에서 역량을 갖춘 인물을 수장으로 세워 고객 맞춤형 비즈니스와 AI 기반 서비스 확대에 집중하려는 움직임으로 보인다.\n\n29일 업계에 따르면 삼성SDS는 지난 28일 이준희 삼성전자 부사장을 신임 대표이사로 내정했다. 이 신임 대표는 서울대 전자공학 학부를 졸업하고 미국 매사추세츠 공과대(MIT)에서 전기전자공학 석사와 박사학위를 취득한 IT 및 통신 기술 전문가다. 2006년 삼성전자 DMC 연구소에 합류한 그는 무선사업부와 네트워크사업부를 거치며 기술전략과 개발, 마케팅 등 다양한 분야를 두루 경험했다.\n\n2019년에는 한국의 5G 통신망 상용화에 중요한 역할을 맡았다. 5G 기지국 가상화 기술 상용화 주도로 미국 대형 수주 역량을 인정받아 2020년 부사장으로 승진에 성공했다. 2022년과 2023년 각각 일본과 미국에서 잇따라 5G 사업 협력을 이끌어낸 바 있다.\n\n삼성SDS가 이준희 부사장을 차기 수장으로 내정한 데에는 모바일 기술과 전략 마케팅을 모두 경험한 그의 전문성을 높이 평가한 동시에, 빠르게 변화하는 기술 환경에 맞춰 고객 중심의 비즈니스를 강화하려는 전략적 판단이 반영된 것으로 보인다. 이 대표는 부임 후 삼성SDS의 고객 맞춤형 AI 및 클라우드 서비스 확장에 주력할 것으로 전망된다.\n\n삼성SDS는 최근 AI와 클라우드 중심으로 사업을 재편하고 있다. 패브릭스(FabricX), 브리티 코파일럿(Briti Co-pilot) 등 고객 맞춤형 서비스를 출시하며 IT 서비스 분야에서의 경쟁력을 강화해 나가고 있다.\n\n삼성SDS의 기존 주력 사업은 시스템통합(SI)과 시스템운영(SM)에서 출발했지만, 황성우 현 대표가 2021년 취임한 이후 클라우드와 물류 사업으로 중심을 전환하며 사업 구조를 크게 바꿨다. 이 같은 전략은 실적으로도 입증되고 있다. 삼성SDS는 지난 3분기 매출 3조5,697억원, 영업이익 2,528억 원으로 전년비 각각 11.3%, 31.0% 증가하는 성과를 거뒀다. 특히 IT 서비스 부문 영업이익률은 13.7%에 달했다.\n\n삼성SDS는 4분기 금융권 AI 플랫폼 구축 사업을 본격화하면서 공공 클라우드 부문 진출을 통해 실적 확대를 꾀할 방침이다. 내년에도 생성형 AI 도입과 클라우드 전환 핵심 시스템 구축에 집중할 것으로 보인다. 증권가에서는 글로벌 AI 시장이 하드웨어 중심에서 소프트웨어 중심으로 전환되는 흐름 속에서 삼성SDS가 AI 서비스 사업 확장을 통해 주요 수혜를 입을 것으로 전망하고 있다.\n\n삼성SDS 관계자는 \"신임 이 대표는 기술 혁신과 세계 최초 5G 상용화 등 성공 경험을 바탕으로 AI와 클라우드 시대를 맞아 지속가능한 성장기반을 다져나갈 것으로 기대된다\"고 말했다.\n\n한편 4년간 삼성SDS를 이끌며 클라우드·물류 중심으로 전환을 이끈 황성우 현 대표는 이번 인사로 회사를 떠난다. 황 대표는 전날 사내 게시판을 통해 그동안 함께해 준 직원들에 감사의 뜻을 전한 것으로 알려졌다. 황 대표는 고려대 전기전자파공학부 교수를 역임하다 2012년 삼성전자 종합기술원 원장을 거쳐 삼성SDS 대표로 부임해 회사의 사업 재편과 실적 개선을 이뤘다는 평을 받고 있다.",
        "link": "http://www.srtimes.kr/news/articleView.html?idxno=167306",
        "pub_date": "Fri, 29 Nov 2024 16:46:00 +0900"
    },
    {
        "id": 17,
        "keyword": "삼성전자",
        "title": "SM그룹, '대관 전문가' 하주호 고문 영입",
        "content": "CI=SM그룹 제공\n\n하주호 전 SPC그룹·호텔신라 부사장이 최근 건설·해운 등 사업을 영위하고 있는 SM그룹의 고문으로 자리를 옮겼다. 그룹 내 홍보 분야 관련된 업무와 조직 운영을 전반적으로 도맡을 예정이다.29일 관련 업계에 따르면 이달 초 하주호 전 SPC그룹·호텔신라 부사장은 SM그룹 경영 고문으로 선임돼 정식 출근하고 있는 것으로 확인됐다. 구체적인 그룹 내 역할로썬 홍보 전반의 조직 운영을 총괄 담당하는 것으로 알려졌다.하 고문은 홍보 전문가로 이름난 인물이다. 1964년생인 그는 서울대 신문학과를 졸업하고 1989년 삼성생명에 입사, 34년간 회사에 몸담았던 '삼성맨' 출신이다. ▲2010년 삼성전자 홍보그룹장 상무 ▲2011년 삼성에버랜드 커뮤니케이션팀장 상무 ▲2016년 호텔신라 커뮤니케이션팀장 전무를 지낸 후 2022년 호텔신라 커뮤니케이션팀장 부사장으로 역임됐다.30년 넘게 삼성그룹에 속해있던 그는 지난 3월 SPC그룹 내 커뮤니케이션본부 본부장으로 영입됐다. 당시 SPC는 오너리스크 등으로 내부 분위기가 뒤숭숭한 상황이었는데, 대내외 소통 강화로 회사를 안정화시키기 위해 대관 업무에 잔뼈가 굵은 하 고문을 영입했다는 후문이다.당시 SPC는 \"변화와 혁신을 가속화하기 위해 전문성 있는 인재를 영입했다\"고 언급한 바 있다. 그만큼 업계에서 높은 역량을 갖춘 홍보맨으로 통하는 모양새다. 하지만 그는 지난 7월 SPC 홍보 부사장직에서 물러나게 됐다.이후 이달 초 그는 SM그룹 고문으로 영입됐으나, 한 달도 채 안 된 시점이라 아직 눈에 띄는 활동은 하지 않은 것으로 알려졌다. 조만간 본격적으로 홍보 전반적인 운영을 총괄하며 대관 업무에 개입할 것으로 전망된다.하 고문이 다년간 홍보 영역에서 성과를 내왔던 만큼 향후 대내외적인 소통으로 기업 가치를 높이는 데 기여할 것으로 회사는 기대하고 있다. 특히 삼성그룹 계열사에서 오랜 기간 대관 전문가로서 커리어를 쌓아왔던 만큼, SM그룹에서 전문지식과 풍부한 경험을 녹여 조직이 활발하게 움직일 수 있도록 핵심 역할을 할 것으로 관측된다.현재 SM그룹은 건설과 해운사업을 주축으로 다양한 사업을 영위하고 있으나, 해운사업을 제외하고 경기 악화로 인해 대부분 사정이 좋지 않다. 여기에 최근 오너리스크 등 여러 논란으로 그룹 이미지가 악화되고 있어 이를 회복시킬 수 있는 촉매제가 절실한 상황이다. 그러기에 이번 하 고문의 역할도 더욱 기대되는 부분이다.업계 관계자는 \"최근 고문으로 자리를 옮기신 것이 맞다\"며 \"그룹 내 전반적인 홍보 총괄 담당을 도맡고 있다\"고 전했다.",
        "link": "https://www.newsway.co.kr/news/view?ud=2024112914494741751",
        "pub_date": "Fri, 29 Nov 2024 16:46:00 +0900"
    },
    {
        "id": 18,
        "keyword": "삼성전자",
        "title": "경기둔화 우려에 코스피 2% 급락…외인 <b>삼성전자</b>·삼성SDI·LG에너지솔루...",
        "content": "(톱스타뉴스 김윤교 기자) 연합뉴스에 따르면 11월 마지막 거래일인 29일 코스피가 2% 가까이 급락하며 2,450대에서 장을 마쳤다.\n\n한국거래소에 따르면 이날 코스피 종가는 전 거래일 대비 48.76포인트(1.95%) 내린 2,455.91로 집계됐다.\n\n지수는 전장보다 7.74포인트(0.31%) 내린 2,496.93으로 출발해 장중 가파른 하강 곡선을 그렸다. 장중 한때 2.30% 내린 2,446.96까지 떨어지기도 했다.\n\n유가증권시장에서 외국인이 7천483억원어치를 순매도하며 지수를 끌어내렸다. 장중 매도세를 나타내던 기관이 막판 480억원 순매수로 전환했으나 낙폭을 줄이지는 못했다. 개인은 5천904억원의 매수 우위였다.\n\n다만 외국인은 코스피200선물시장에서는 1천325억원을 순매수했다.\n\n[표]투자자별 매매동향\n\n한국거래소 정보데이터시스템 투자자별 매매동향에 따르면 지난 한달(10월 30일~11월 28일)동안 기관은 3조 6,853억원을 순매수, 외국인은 4조 8,098억원을 순매도, 개인은 2180억원을 순매수했다.\n\n[그래프] 투자자별 일별 매매동향 / 한국거래소\n\n○ 외인 매수/매도 종목\n\n투자자별 매매 동향을 살펴 보면 외국인은 국내 증시에서 네이버(416억원), 대한항공(200억원), JYP Ent.(128억원), 카카오(119억원) 등을 주로 순매수했고, 삼천당제약, 효성중공업, 한화오션, 현대로템, SK텔레콤, 한화인더스트리얼솔루션즈, 한미반도체, HD현대중공업, LS ELECTRIC, BNK금융지주, 삼성화재, 엔씨소프트, 한화시스템, 현대차, 두산에너빌리티, HPSP 등이 뒤를 이었다.\n\n[표] 외인 매수/매도 종목\n\n반면 삼성전자(1,994억원), 삼성SDI(416억원), LG에너지솔루션(379억원) 등을 순매도했으며, LG화학, SK하이닉스, 삼성전자우, 신한지주, 삼성물산, 에코프로비엠, 기아, 유한양행, 아모레퍼시픽, LG전자, 메리츠금융지주, 삼성바이오로직스, KB발해인프라, 현대건설, 포스코홀딩스, SK바이오팜, 금양 등이 뒤를 이었다.\n\n○ 기관 매수/매도 종목\n\n기관은 국내 증시에서 카카오(456억원), NAVER(215억원), 셀트리온(193억원), SK바이오팜(152억원), 대한항공(139억원) 등을 주로 순매수했고, 신한지주, 고려아연, 삼성바이오로직스, 산일전기, KT&G, LG전자, 크래프톤, 한국항공우주, HD현대일렉트릭, KT, SK이노베이션, 더존비즈온, 삼성생명, JYP Ent., SK텔레콤 등이 뒤를 이었다.\n\n[표] 기관 매수/매도 종목\n\n반면 한화오션(702억원), 삼성전자(325억원), 하이브(180억원), 삼성SDI(142억원) 등을 순매도했으며, LG에너지솔루션, LG화학, 에코프로비엠, 포스코퓨처엠, 유한양행, 삼성전기, 한화에어로스페이스, 현대차, 알테오젠, POSCO홀딩스, 아모레퍼시픽, HD현대중공업, LG디스플레이, SK, 현대해상, 한화인더스트리얼솔루션즈 등이 뒤를 이었다.\n\n이날 오후 3시 30분 기준 미국 달러 대비 원화 환율은 전 거래일보다 0.9원 내린 1,394.7원에 거래되고 있다.\n\n이날 급락은 트럼프 2기 행정부의 추가 관세 예고와 반도체 보조금 관련 우려로 투자심리가 악화된 상태에서 국내 경제지표가 부진하면서 시장이 경기 둔화 경계심을 키웠기 때문으로 풀이된다.\n\n골드만삭스의 내년 한국증시 투자의견 하향 조정, 한국 소매판매·산업생산 지표 예상치 하회 등이 겹치면서 외국인의 이탈 속에 매수 세력이 부재한 장이 됐다.\n\n이재만 하나증권 연구원은 \"국내 기업들의 이익 추정치 하향 조정되고 있기 때문에 펀더멘탈이 약해졌고, 그로 인해 작은 악재에도 투자심리가 크게 위축되는 현상이 반복되고 있다\"고 분석했다.\n\n삼성전자[005930](-2.34%), SK하이닉스(-0.74%), 삼성바이오로직스[207940](-2.50%), 현대차[005380](-0.23%), KB금융[105560](-1.84%) 등 시가총액 상위종목 대부분이 내렸다.\n\n특히 LG에너지솔루션[373220](-5.22%), POSCO홀딩스[005490](-4.40%), LG화학[051910](-6.89%), 삼성SDI[006400](-6.43%) 등 이차전지주의 낙폭이 컸다.\n\n시가총액 상위 20위 종목 중 고려아연[010130](3.24%), 삼성화재[000810](1.42%), NAVER[035420](0.98%), 셀트리온[068270](0.32%)만 올랐다.\n\n업종별로는 화학(-3.80%), 전기전자(-2.66%), 기계(-2.62%), 유통업(-2.61%), 운수장비(-1.90%), 의약품(-1.82%), 비금속광물(-1.67%) 등이 크게 내렸고 종이목재(1.10%), 섬유의복(0.11%), 보험(0.08%) 등 소수 업종이 올랐다.\n\n코스닥 지수는 전 거래일보다 16.20포인트(2.33%) 내린 678.19로 장을 마쳤다.\n\n지수는 0.15포인트(0.02%) 내린 694.24로 출발한 뒤 장중 낙폭을 지속적으로 확대했다.\n\n코스닥시장에서 외국인은 1천99억원을 순매도했고 기관과 개인은 각각 100억원, 1천130억원을 순매수했다.\n\n알테오젠[196170](-7.44%), 에코프로비엠[247540](-6.37%), 에코프로[086520](-5.35%), HLB[028300](-2.45%), 리가켐바이오[141080](-3.92%), 휴젤[145020](-2.99%), 클래시스[214150](-5.97%) 등 시총 상위주의 낙폭이 컸다.\n\nJYP Ent.[035900](3.52%), 에스엠[041510](1.44%), 펄어비스[263750](1.41%), 위메이드[112040](1.45%), 루닛[328130](1.49%) 등 일부 종목이 오르는 모습이었다.\n\n이날 유가증권시장과 코스닥시장의 거래대금은 각각 9조324억원, 6조1천920억원이었다.",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15576518",
        "pub_date": "Fri, 29 Nov 2024 16:46:00 +0900"
    },
    {
        "id": 19,
        "keyword": "삼성전자",
        "title": "이재용·최태원·정의선 등 재계 총수들, 내일 UAE대통령 만난다",
        "content": "< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n재계 총수들이 오는 28∼29일 국빈 방문하는 무함마드 빈 자예드 알 나흐얀 아랍에미리트(UAE) 대통령과 만난다.27일 재계에 따르면 이재용 삼성전자 회장과 최태원 SK그룹 회장, 정의선 현대차그룹 회장 등은 28일 오후 서울 모처에서 무함마드 대통령과 티타임을 할 것으로 알려졌다. 10대 그룹 총수 중에서는 김동관 한화그룹 부회장과 정기선 HD현대 부회장, 허태수 GS그룹 회장도 함께 자리할 것으로 전해졌다. 재계 총수들은 이번 회동에서 첨단 기술과 국방·방산, 에너지 등 다양한 분야에서 협력 방안을 모색할 것으로 보인다.이재용 회장의 경우 2019년 UAE 출장에서 당시 왕세제였던 무함마드 대통령을 만난 이후 관계를 유지해 왔다. 무함마드 대통령은 같은 해 방한해 이 회장의 안내로 삼성전자 화성사업장 반도체 생산라인을 견학하기도 했다. 이 회장은 당시 무함마드 대통령과 5G 이동통신, 반도체, 인공지능(AI) 등 미래산업 분야에서의 협력 강화 방안을 논의한 것으로 알려졌다.현대차는 작년 12월 UAE 국부펀드와 업무협약(MOU)을 맺고 수소와 그린 알루미늄, 친환경 모빌리티, 미래 항공 모빌리티(AAM) 부문에서의 사업 협력 등을 추진하기로 한 바 있다.지난해 윤석열 대통령의 국빈 방문을 계기로 양국의 협력이 에너지, 방산뿐 아니라 수소, 바이오, 스마트팜,디지털 전환, 메타버스 등으로 다변화된 만큼 이번 티타임에서도 이 같은 분야에서의 추가 협력 가능성에 대해 논의할 것으로 보인다.재계에서는 UAE의 300억달러 투자 약속에 대한 후속 조치 등이 나올 가능성을 기대하고 있다. 앞서 윤석열 대통령은 지난해 1월 한국 정상으로는 처음으로 UAE를 국빈 방문해 300억달러 규모의 투자 약속을 받아내고, 총 48건의 MOU를 맺었다. 무함마드 대통령과 함께 '한·UAE 경제협력'의 상징인 바라카 원전 3호기 가동식에 참석하기도 했다. 당시 국빈 방문에는 이 회장과 최 회장, 정 회장 등도 경제사절단으로 동행했다.무함마드 대통령의 이번 방한은 지난해 윤 대통령의 UAE 국빈 방문에 대한 답방으로, UAE 대통령이 한국을 방문하는 것은 이번이 처음이다.",
        "link": "https://www.sedaily.com/NewsView/2DH18IBGSV",
        "pub_date": "Fri, 29 Nov 2024 16:45:00 +0900"
    },
    {
        "id": 20,
        "keyword": "삼성전자",
        "title": "엔화 강세·경기 침체 우려에 '파란불'… 코스피 2500 내줬다",
        "content": "29일 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 나타나고 있다./사진=뉴스1. 코스피가 2% 가까이 내리며 2500선을 내어줬다. 일본 소비자물가지수(CPI)가 예상치를 상회하자 일본 은행이 금리를 인상할 것이라는 관측이 강해지며 '엔캐리 트레이드' 우려가 재부각됐다.\n\n\n\n29일 코스피는 전일 대비 48.76포인트(1.95%) 내린 2455.91에 마감했다. 이날 약보합권에서 출발한 코스피는 장중 2%대 하락세를 보이기도 했다. 개인과 기관이 각각 5907억원어치, 484억원어치를 사들였지만, 외국인이 7491억원어치를 팔아치웠다.\n\n\n\n\n\n업종별로는 음식료품, 종이목재가 1%대 상승 마감했고, 섬유의복, 보험은 강보합권에서 거래를 마쳤다. 이외 업종들은 모두 약세를 보였다. 철강및금속, 의료정밀, 전기가스업, 건설업, 음식료품, 금융업, 운수창고, 비금속광물, 의약품, 운수장비는 1%대 하락했다. 제조업, 유통업, 기계, 전기전자는 2%대 약세였다. 화학은 3%대 하락 마감했다.\n\n\n\n시가총액 상위에 자리한 종목들이 대부분 약세를 보이며 지수 하락을 견인했다. (381,500원 ▼21,000 -5.22%) 은 5%대, (282,500원 ▼13,000 -4.40%) 는 4%대 약세였다. (975,000원 ▼25,000 -2.50%) , 현대모비스 (239,500원 ▼6,000 -2.44%) , 삼성전자 (54,200원 ▼1,300 -2.34%) , 기아 (92,900원 ▼2,100 -2.21%) 는 2%대 하락했다. (187,000원 ▲600 +0.32%) 과 네이버( (206,500원 ▲2,000 +0.98%) )만 강보합권을 지켜냈다. (1,180,000원 ▲37,000 +3.24%) 이 3%대 상승하면서 유일하게 강세를 보였다.\n\n\n\n이날 코스닥 지수는 전일 대비 16.2포인트(2.33%) 내린 678.19에 마감했다. 이날 약보합권이었던 690선에서 출발한 코스닥은 장중 낙폭을 키우며 680선을 내어줬다. 개인과 기관이 각각 1130억원어치, 99억원어치를 순매수했다. 외국인은 1136억원어치를 순매도했다.\n\n\n\n\n\n업종별로는 오락문화가 1%대 강세였고, 출판매체복제는 강보합권에서 마감했다. 기계장비, 비금속, 제조, 제약은 2%대 하락 마감했다. 화학, 금융, 일반전기전자, 기타서비스는 3%대 하락했다.\n\n\n\n시가 총액 상위 종목에서는 JYP엔터테인먼트( (76,400원 ▲2,600 +3.52%) )가 3%대, (39,650원 ▲550 +1.41%) 가 1%대 강세였다. (151,700원 ▲800 +0.53%) 는 강보합권에서 마감했다. 반면, (127,200원 ▼6,200 -4.65%) 은 4%대 약세였고, (76,100원 ▼4,300 -5.35%) , 클래시스 (46,450원 ▼2,950 -5.97%) 는 5%대 약세였다. (135,200원 ▼9,200 -6.37%) 은 6%대 약세였고 (280,000원 ▼22,500 -7.44%) 은 7%대 급락했다.\n\n\n\n원/달러 환율은 오후 3시30분 종가 기준 전일 대비 0.9원 내린 1394.7원을 나타냈다.\n\n\n\n/사진=임종철 디자인 기자\n\n이날 개장 전 발표된 일본 소비자물가지수가 시장 전망치를 상회한 점이 주가 하락의 재료가 된 것으로 풀이된다. 닛케이 신문 등 외신은 일본 전체 물가 동향의 선행 지표인 '도쿄도 11월 소비자 물가지수'가 전년 동월 대비 2.2% 상승했다고 보도했다. 이에 일본 중앙은행(BOJ)의 금리 인상 가능성이 제기되며 달러-엔 환율이 한 때 150엔 지지선을 깨고 내려가기도 했다. 지난 8월 엔화 강세가 초래한 금융시장 불안에 대한 우려가 재부각됐다.\n\n\n\n전날 한국은행이 두 달 연속 금리 인하를 단행하며 성장률을 전망치를 하향 조정하는 등 경기 둔화가 지속될 수 있다고 경고한 점도 투자 심리를 위축시켰다. 김지원 KB증권 연구원은 \"한은은 올해와 내년 성장률을 각 0.2%포인트씩 하향했고 10월 산업 동향도 산업생산, 소비, 투자, 건설 모두 부진한 것으로 발표됐다\"며 \"한은의 성장률 전망치에 트럼프 관세 정책이 반영돼 있으나 정책 현실화 과정에서 예상 시나리오를 벗어날 경우 추가적인 성장률 둔화 가능성이 존재한다는 점이 우려된다\"고 짚었다.\n\n\n\n미국 증시는 28일(현지 시간) 미국 최대 명절인 추수감사절로 휴장했으며 오는 29일에도 현지 시간 기준 오후 1시(한국 시간 30일 오전 3시)에 조기 폐장한다. 다음 주에는 △미국 ISM 제조업지수(12월2일) △미국 11월 고용보고서(12월6일) 등 주요 지표 발표를 앞두고 있다. 코스피가 2% 가까이 내리며 2500선을 내어줬다. 일본 소비자물가지수(CPI)가 예상치를 상회하자 일본 은행이 금리를 인상할 것이라는 관측이 강해지며 '엔캐리 트레이드' 우려가 재부각됐다.29일 코스피는 전일 대비 48.76포인트(1.95%) 내린 2455.91에 마감했다. 이날 약보합권에서 출발한 코스피는 장중 2%대 하락세를 보이기도 했다. 개인과 기관이 각각 5907억원어치, 484억원어치를 사들였지만, 외국인이 7491억원어치를 팔아치웠다.업종별로는 음식료품, 종이목재가 1%대 상승 마감했고, 섬유의복, 보험은 강보합권에서 거래를 마쳤다. 이외 업종들은 모두 약세를 보였다. 철강및금속, 의료정밀, 전기가스업, 건설업, 음식료품, 금융업, 운수창고, 비금속광물, 의약품, 운수장비는 1%대 하락했다. 제조업, 유통업, 기계, 전기전자는 2%대 약세였다. 화학은 3%대 하락 마감했다.시가총액 상위에 자리한 종목들이 대부분 약세를 보이며 지수 하락을 견인했다. LG에너지솔루션 은 5%대, POSCO홀딩스 는 4%대 약세였다. 삼성바이오로직스 는 2%대 하락했다. 셀트리온 과 네이버( NAVER )만 강보합권을 지켜냈다. 고려아연 이 3%대 상승하면서 유일하게 강세를 보였다.이날 코스닥 지수는 전일 대비 16.2포인트(2.33%) 내린 678.19에 마감했다. 이날 약보합권이었던 690선에서 출발한 코스닥은 장중 낙폭을 키우며 680선을 내어줬다. 개인과 기관이 각각 1130억원어치, 99억원어치를 순매수했다. 외국인은 1136억원어치를 순매도했다.업종별로는 오락문화가 1%대 강세였고, 출판매체복제는 강보합권에서 마감했다. 기계장비, 비금속, 제조, 제약은 2%대 하락 마감했다. 화학, 금융, 일반전기전자, 기타서비스는 3%대 하락했다.시가 총액 상위 종목에서는 JYP엔터테인먼트( JYP Ent. )가 3%대, 펄어비스 가 1%대 강세였다. 레인보우로보틱스 는 강보합권에서 마감했다. 반면, 엔켐 은 4%대 약세였고, 에코프로 는 5%대 약세였다. 에코프로비엠 은 6%대 약세였고 알테오젠 은 7%대 급락했다.원/달러 환율은 오후 3시30분 종가 기준 전일 대비 0.9원 내린 1394.7원을 나타냈다.이날 개장 전 발표된 일본 소비자물가지수가 시장 전망치를 상회한 점이 주가 하락의 재료가 된 것으로 풀이된다. 닛케이 신문 등 외신은 일본 전체 물가 동향의 선행 지표인 '도쿄도 11월 소비자 물가지수'가 전년 동월 대비 2.2% 상승했다고 보도했다. 이에 일본 중앙은행(BOJ)의 금리 인상 가능성이 제기되며 달러-엔 환율이 한 때 150엔 지지선을 깨고 내려가기도 했다. 지난 8월 엔화 강세가 초래한 금융시장 불안에 대한 우려가 재부각됐다.전날 한국은행이 두 달 연속 금리 인하를 단행하며 성장률을 전망치를 하향 조정하는 등 경기 둔화가 지속될 수 있다고 경고한 점도 투자 심리를 위축시켰다. 김지원 KB증권 연구원은 \"한은은 올해와 내년 성장률을 각 0.2%포인트씩 하향했고 10월 산업 동향도 산업생산, 소비, 투자, 건설 모두 부진한 것으로 발표됐다\"며 \"한은의 성장률 전망치에 트럼프 관세 정책이 반영돼 있으나 정책 현실화 과정에서 예상 시나리오를 벗어날 경우 추가적인 성장률 둔화 가능성이 존재한다는 점이 우려된다\"고 짚었다.미국 증시는 28일(현지 시간) 미국 최대 명절인 추수감사절로 휴장했으며 오는 29일에도 현지 시간 기준 오후 1시(한국 시간 30일 오전 3시)에 조기 폐장한다. 다음 주에는 △미국 ISM 제조업지수(12월2일) △미국 11월 고용보고서(12월6일) 등 주요 지표 발표를 앞두고 있다.\n\n\n\n\n\n<저작권자 © ‘돈이 보이는 리얼타임 뉴스’ 머니투데이. 무단전재 및 재배포, AI학습 이용 금지> 공감 0%\n\n비공감 0%",
        "link": "http://news.mt.co.kr/mtview.php?no=2024112916344813624",
        "pub_date": "Fri, 29 Nov 2024 16:45:00 +0900"
    },
    {
        "id": 21,
        "keyword": "삼성전자",
        "title": "중저가 스마트폰 갤럭시A16 출시…최대 공시지원금 23만원",
        "content": "[아이뉴스24 서효빈 기자] 삼성전자의 중저가 스마트폰 갤럭시A16의 이통사 판매가 시작됐다. 이통3사 중 가장 많은 공시지원금을 제공하는 곳은 LG유플러스로 최대 23만9000원을 지급한다.\n\n갤럭시A16 상품 사진 [사진=삼성전자]\n\n29일 이통업계에 따르면 갤럭시A16에대한 이동통신사의 공시지원금 규모는 7만원~23만9000원이다. LG유플러스의 공시지원금이 15만1000원~23만9000원으로 가장 많다. SK텔레콤은 8만8000원~13만원, KT 7만원~57만5000원이다.\n\n최대 지원금은 10만대 이상 요금제를 사용하면 제공한다. 여기에 추가지원금(공시지원금의 최대 15%)을 받으면 LG유플러스의 경우 지원금 총액이 최대 27만4850원이다.\n\n갤럭시A16은 128GB 단일 용량에 출고가는 31만9000원으로 책정됐다. LG유플러스에서 최대 지원금을 받는다면 4만4150원에 살 수 있다.\n\n24개월간 매월 통신요금의 25%를 할인받는 선택약정을 고려한다면 모든 요금제에서 공시지원금보다 선택약정이 유리하다. 고요금제 기준으로 SK텔레콤은 60만600원 선택약정 할인을 받을 수 있다. KT와 LG유플러스는 각각 53만4000원, 63만원이다.\n\n\n\n좋아요\n\n응원수\n\n\n\n\n\n",
        "link": "http://www.inews24.com/view/1788712",
        "pub_date": "Fri, 29 Nov 2024 16:45:00 +0900"
    }
]