[
    {
        "id": 1,
        "keyword": "삼성전자",
        "title": "경기 부진 전망에 코스닥 2.33% 급락…원·달러 환율 0.90원↓",
        "content": "[제작=필드뉴스]\n\n[필드뉴스 = 김대성 기자] 국내 증시는 29일 올해 실질 국내총생산(GDP) 성장률 전망치가 2.2%로 하향 조정되고 내년에도 저성장 기조가 이어질 것으로 전망돼 주가가 큰 폭의 하락세를 보였다. 원·달러 환율은 1400원 넘던 급등세가 주춤하며 하락세를 계속하고 있다.\n\n코스피는 이날 전일보다 1.95%(48.76포인트) 내린 2455.91로 거래를 마쳤다. 코스닥은 2.33%(16.20포인트) 급락한 678.19로 마감했다.\n\n외국인은 이날 코스피에서 7480억원 규모로 순매도했고 코스닥에서도 1100억원가량을 팔며 매도세를 강화하고 있다. 외국인은 이날도 삼성전자의 주식을 2000억원 상당 순매도했다.\n\n증권가에서는 한국은행이 향후 2년간 1%대 성장 우려에 기준금리를 내리면서 투자심리가 크게 약화됐고 주가를 끌어내린 요인으로 작용한 것으로 관측하고 있다. 일본은행(BOJ)이 12월 금리를 내릴 것이라는 전망도 악재로 작용했다.\n\n코스닥의 지난 1년여간 지수 변동 추이\n\n삼성전자는 전일보다 2.34% 하락한 5만4200원으로 장을 마쳤고 SK하이닉스는 전일보다 0.74% 내린 15만9900원에 마감했다.\n\n현대차는 전일보다 0.23% 내린 21만8500원, 기아는 2.21% 하락한 9만2900원에 마쳤다.\n\nKB금융은 전일보다 1.84% 내린 9만6200원, 우리금융지주는 전일보다 0.54% 하락한 1만6710원을 기록했다.\n\nLG에너지솔루션은 전일보다 5.22% 급락한 38만1500원, POSCO홀딩스는 4.40% 하락한 28만2500원으로 장을 마쳤다. 에코프로비엠은 6.37% 떨어진 13만5200원으로 마감됐다. 셀트리온은 0.32% 오른 18만7000원으로 마쳤다.\n\n원/달러 환율은 이날 전일 종가인 1395.60원에서 0.90원 내린 1394.70원으로 장을 마감했다.\n\n<필드뉴스 콘텐츠는 투자자에 대해 어떠한 책임도지지 않습니다.>",
        "link": "http://www.fieldnews.kr/news/articleView.html?idxno=9620",
        "pub_date": "Fri, 29 Nov 2024 15:56:00 +0900"
    },
    {
        "id": 2,
        "keyword": "삼성전자",
        "title": "코스피, 2460선 붕괴… 외국인 7482억 순매도 물결 '직격탄'",
        "content": "[포토스토리] \"이웃에 희망을\" 올해도 울리는 사랑의 종소리\n\n\"이웃에 희망을 전해주세요\" 울려퍼진 사랑의 종소리 이웃사랑의 마음에 동참을 호소하는 자선냄비 종소리가 국내 상권 1번가 명동거리에서 구세군 사관에 의해 울려 퍼진다. 올해도 모금활동에 나선 사관은 핸드벨을 울리며 \"희망이 있는 이곳은 구세군 자선냄비입니다\" 혹은 \"소외된 이웃에게 온정의 손길을 나눠주세요\"라며 지나는 시민과 관광객을 향해 외쳤다.자선냄비는 붉은 세 다리 냄비 걸이와 냄비 모양의 모금통으로 대표된다. 구세군의 가두 자선냄비 모금활동은 지난 1891년 미국 샌프란시스코에서 시작됐다. 국내 자선냄비 활동은 1928년 12월 서울 명동거리에서 첫 선보인 이후 올해로 96년째 전국에서 연말 모금운동을 하고 있다. 이날 모금에는 어른아이부터 어르신까지 대한민국 국민과 명동 관광에 나선 외국인 등 다양한 연령층이 한마음 한뜻으로 따뜻한 손길에 동참했다. 기부에 동참한 한 시민은 \"제가 전해드린 금액은 비록 작지만 그 작은액수가 하나둘 모..",
        "link": "https://www.moneys.co.kr/article/2024112915463819185",
        "pub_date": "Fri, 29 Nov 2024 15:56:00 +0900"
    },
    {
        "id": 3,
        "keyword": "삼성전자",
        "title": "中 로보락, '세탁건조기' 시장 도전장…1~2인 가구 정조준",
        "content": "[프라임경제] 국내 로봇청소기 1위 업체인 중국 로보락이 세탁건조기 시장에 출사표를 던졌다.\n\n\n\n\n\n프리미엄을 지향하는 삼성전자(005930)와 LG전자(066570)와는 달리 '소용량' 제품으로 1~2인 가구 틈새시장 공략에 나선 것. 가격도 절반 수준에 불과하다.\n\n\n\n\n\n보웬 첸 로보락 세탁건조기 프로덕트 마케팅 매니저가 29일 스타필드 하남에서 열린 로보락 세탁건조기 런칭 설명회에서 발표하고 있다. ⓒ 로보락\n\n\n\n로보락은 29일 경기 하남시 로보락 플래그십스토어에서 신제품 설명회를 열고 세탁과 건조를 한 번에 해결하는 올인원 세탁건조기 '로보락 H1'과 '로보락 M1'을 공식 출시한다고 발표했다.\n\n\n\n\n\n로보락이 청소기 이외 생활가전을 국내에 출시한 건 이번이 처음이다. 로보락은 한국에 앞서 중국과 독일에서 세탁건조기를 출시했다.\n\n\n\n\n\n로보락 측은 \"점차 1인 가구가 증가하고 좁은 공간에도 활용도가 높은 가전제품이 주목받는 점 등에 착안해 세탁과 건조 기능이 하나로 합쳐진 올인원 세탁건조기를 개발, 출시했다\"고 밝혔다.\n\n\n\n\n\n가성비를 앞세운 신제품 올인원 세탁건조기 2종은 고객 주거공간과 라이프스타일에 맞춘 실용적인 사이즈와 강력한 세탁·건조 기능을 탑재했다.\n\n\n\n\n\n2종 중 용량이 더 큰 '로보락 H1'은 1∼2인 가구가 사용하기 충분한 세탁 용량 10㎏, 건조 용량 6㎏을 갖췄다.\n\n\n\n\n\n로보락 M1은 세탁 용량 1㎏, 건조 용량 0.5㎏의 소형 크기로 1인 가구, 1인 사업장 등 적은 양의 빨래를 자주 하는 환경에서 활용할 수 있다.\n\n\n\n\n\n또 영유아 의류, 속옷, 수건, 운동복 등의 세탁에 보조 제품으로도 사용하기 좋다.\n\n\n\n\n\n로보락 'H1'과 'M1' 제품 이미지. ⓒ 로보락\n\n\n\n신제품 2종은 로보락의 '제오사이클' 기술을 탑재해 다양한 의류 유형에 섬세하면서 강력한 건조가 가능하다고 회사 측은 설명했다.\n\n\n\n\n\n제오사이클 기술은 천연 광물인 제올라이트와 독특한 이중 공기 순환 경로를 활용해 젖은 세탁물에서 수분을 포착해 효과적으로 건조해준다.\n\n\n\n\n\n중간 온도에서 세탁·건조해 울 의류 등 섬세한 세탁물이 줄어들거나 손상되는 것을 최소화했으며, 지능형 온도 제어 기능으로 NTC 센서가 최적의 온도를 모니터링해 과도한 건조를 방지한다는 설명.\n\n\n\n\n\n또 '린트클리어' 자동 세척 시스템은 별도의 수도관으로 필터에 낀 먼지나 보풀을 자동으로 수집하고 제거해 수동으로 필터를 청소할 필요가 없다.\n\n\n\n\n\n이밖에도 △20여가지 세탁·건조 프로그램 △스마트 자동 세제 투입 시스템 △세탁물 자동 부하 감지 시스템 △특수 얼룩 제거 기능 △내구성과 지속력이 향상된 DD모터 등을 탑재했다.\n\n\n\n\n\n제품 가격은 로보락 H1이 169만9000원, M1이 74만9000원이다.\n\n\n\n\n\n기존 국내 일체형 세탁건조기 시장은 올해 초 신제품을 출시하며 시장 포문을 연 삼성전자와 LG전자가 양강 구도를 형성하고 있다.\n\n\n\n\n\n이날 장유정 로보락 한국 PR 매니저는 \"다른 기업이 갖고 있지 않은 용량을 큰 '셀링포인트'로 생각한다\"며 \"현재로서는 대용량보다는 1~2인 가구에 최적화된 중소형 시장에 집중할 예정\"이라고 말했다.\n\n\n\n\n\n그러면서 \"현재 세탁건조기 외 다른 제품을 구체적으로 말씀드릴 수는 없지만, 종합 가전회사로 발돋움하기 위해 열린 눈으로 여러 시장을 보고 있다\"고 덧붙였다.",
        "link": "http://www.newsprime.co.kr/news/article.html?no=665013",
        "pub_date": "Fri, 29 Nov 2024 15:56:00 +0900"
    },
    {
        "id": 4,
        "keyword": "삼성전자",
        "title": "금리인하 효과 없었나...코스피, 1.95% 하락에 2500선 붕괴",
        "content": "[FETV=심준보 기자] 국내 경기 둔화 전망으로 인해 29일 국내 주식시장에서 투자심리가 급격히 얼어붙었다. 한국은행 금융통화위원회가 연속 기준금리 인하를 단행했음에도 불구하고, 시장은 경기 둔화에 대한 우려를 반영하며 약세를 이어갔다.\n\n\n\n29일 코스피는 전 거래일 대비 1.95% 하락한 2,455.91로 거래를 마쳤다. 장중 한때 2.30% 내린 2,446.96까지 떨어지며 2,500선이 붕괴됐다. 대장주 삼성전자는 2.34% 하락하며 반도체, 자동차, 2차전지 등 주요 업종 전반에 매도세가 집중됐다. 특히, 외국인 투자자는 약 7,500억원 규모의 순매도를 기록하며 지수 하락을 주도했다.\n\n전날 한은의 기준금리 인하로 코스피가 소폭(0.06%) 반등했지만, 효과는 하루도 가지 못했다. 이번 금리 인하가 증시 수급에는 별다른 영향을 미치지 못하고 경기 둔화 신호로 해석되면서 투자 심리를 더욱 위축시켰다는 분석이 나온다.\n\n한지영 키움증권 연구원은 \"미국이 기준금리 인하를 시작할 때도 증시에 악재인 '사후적 금리인하'냐, 증시에 호재인 '선제적 금리인하'냐를 두고 논쟁이 있었다\"며 \"이런 양상이 국내 증시에서도 일어나고 있고, 지금은 '사후적 금리인하'로 해석하는 분위기가 있는 것으로 보인다\"고 풀이했다.\n\n\n\n같은 날 통계청이 발표한 지난 10월 산업활동동향에 따르면, 산업생산, 소비, 설비투자가 5개월 만에 동반 감소했다. 이러한 지표 부진은 경기 둔화 우려를 심화시켰으며, 글로벌 투자은행(IB) 골드만삭스는 한국 증시에 대한 의견을 '비중 확대'에서 '중립'으로 하향 조정했다.\n\n\n\n미국의 기준금리 동결 가능성과 일본의 기준금리 인상설은 글로벌 자금 흐름에 영향을 미쳤다. 김영환 NH투자증권 연구원은 \"한은의 기준금리 인하로 미국과 금리차가 커졌는데 미국은 12월에 기준금리를 인하할지 불투명해진 상황\"이라며 \"이런 상황이 아주 단기적으로는 외국인 매도세를 자극했을 수도 있다\"고 분석했다.\n\n\n\n반도체 업황 부진은 증시 하락의 주요 원인 중 하나로 지목됐다. 삼성전자는 3분기 실적 쇼크 이후 범용 메모리 수요 감소와 가격 둔화로 어려움을 겪고 있다. 여기에 트럼프 행정부가 중국 견제를 강화할 경우, 반도체 산업은 더욱 큰 타격을 받을 것으로 전망된다.\n\n\n\n이재만 하나증권 글로벌투자분석실장은 \"국내 경제지표 부진으로 한은의 기준금리 인하가 선제적이지 못했다고 평가할 수 있는 분위기가 형성됐고, 국내 기업 이익 추정치 하향 조정으로 증시의 펀더멘털도 약해졌다\"며 \"이로 인해 작은 악재에도 투심이 크게 위축되는 현상이 반복되고 있다\"고 말했다. ISM 제조업 지수는 오는 12월 3일 발표될 예정이다.\n\n이 날 서울 외환시장에서 미국 달러화 대비 원화 환율의 주간 거래 종가는 전날보다 0.9원 하락한 1,394.7원으로 집계됐다.",
        "link": "https://www.fetv.co.kr/news/article.html?no=181232",
        "pub_date": "Fri, 29 Nov 2024 15:56:00 +0900"
    },
    {
        "id": 5,
        "keyword": "삼성전자",
        "title": "'베테랑'을 중용한 <b>삼성</b> 인사가 아쉬운 이유 [기자수첩]",
        "content": "사진제공=삼성전자\n\n삼성의 인사 발표 전부터 시장에선 '변화 가능성'에 주목했습니다. 이재용 회장 취임 이후 안정적인 기조를 유지해온 삼성이 최근 대내외적으로 위기론에 휩싸인 만큼, 이번 인사로 변화와 미래 비전을 보여주길 기대하는 목소리가 컸습니다. 결과적으로 이번 인사는 위기를 극복하고 과거의 영광을 재현하고자, 익숙한 인물들에게 중책을 맡기는 것으로 마무리됐습니다. '쇄신'이란 포장에도 불구하고, 예상했던 수준을 벗어나지 못한 보수적인 인사라는 평가입니다.특히 주목이 됐던 부분은 사업지원TF팀에 변화가 있을지 여부였습니다. 핵심인 그룹내 2인자 사업지원TF팀 수장, 정현호 부회장 거취에 관심이 쏠렸죠. 정 부회장은 1960년생으로, 1983년 입사 이래 미래전략실 경영진단팀장 등을 역임하며 삼성 내에서 오랜기간 영향력을 행사해온 인물입니다. 이번에도 그는 자리를 지켰고, 박학규 사장이 사업지원TF에 합류하면서 오히려 조직의 힘이 막강해졌다는 평가마저 나왔습니다. 일각에서는 부회장단의 변화와 관련해 내년 2월 이재용 회장의 2심 선고 이후를 주목하기도 합니다.눈에 띄는 새로운 인물은 없었습니다. 반도체 부진은 현 경영진에게 책임을 물었습니다. 지난 5월 반도체 수장에서 물러나 미래사업기획단장직을 맡았던 경계현 사장을 비롯해 이정배 메모리사업부장, 최시영 파운드리사업부장이 모두 이번 인사에서 교체됐습니다. 그나마 파격으로 꼽을만한 점은 1960년생인 전영현 부회장에게 대폭적인 역할을 부여한 점입니다. 전 부회장은 삼성전자 대표이사 부회장, DS부문장, 메모리사업부장, SAIT 원장 등을 겸하며 막중한 책임을 맡게됐습니다.과거 삼성 사장단 인사에 적용되던 '60세 정년룰' 공식도 사실상 흐릿해졌습니다. 핵심 부회장단만 봐도 그렇습니다. 만 60세 이하 젊은 경영진을 전면에 내세우던 과거와 달리 정 부회장, 전 부회장 모두 만 64세, 한종희 부회장도 만 62세로, 연륜있는 경영진들이 전면에 나선 상황입니다.이번 인사의 또 다른 특징은 주요 인물들이 대부분 미래전략실(미전실) 출신이라는 점입니다. 업계에서는 '미니 미전실의 부활'이라고 평가하기도 합니다. 사업지원TF에서 DS부문 경영전략담당으로 이동한 김용관 사장, 사업지원TF 담당으로 자리를 옮긴 박학규 사장, 신설된 경영진단실을 맡은 최윤호 사장 모두 과거 미래전략실에서 경력을 쌓은 인물들입니다.삼성의 이번 인사는 위기돌파를 위해 반도체 부문 회복에 방점을 두고 있음을 보여주고 있습니다. 김용관 사장은 현업인 DS부문으로 전진 배치됐고, 박학규 사장은 사업지원TF에서 반도체 사업 지원을 전담하게 됐습니다. 그간 사업지원TF와 반도체 사업부 간 비효율적인 의사결정 구조가 문제로 지적돼온 만큼, 이들의 협력을 통해 투자와 인수합병 등 주요 결정에 속도를 낼 것으로 보입니다. 또한, 신설된 경영진단실의 역할도 주목할 만합니다. 기존 삼성글로벌리서치는 거시적인 전략 싱크탱크로 활동해왔다면, 경영진단실은 보다 구체적이고 실질적인 사업검토와 구조조정 역할을 맡을 가능성이 큽니다. 이를 위해 보수적이고 치밀한 전략가로 평가받는 최윤호 사장이 중책을 맡았습니다.경험 많은 베테랑들을 전면에 배치해 위기를 극복하겠다는 의지는 분명합니다. 명실상부한 100세 시대를 맞아 주민등록증의 나이로 인사 기준을 둔 과거와 비교하는 것도 무리가 따릅니다. 하지만 내부의 새로운 인물이 보이지 않는다는 점은 아쉬움으로 남습니다. 과거의 연륜과 경험이 중요하지만 이에 지나치게 의존해 미래를 준비하지 못하는 오류는 경계해야할 부분입니다. 과거의 영광에 매몰된 리더십이 자칫 담대한 도전과 혁신을 짓누를 수 있음을 삼성이 새겨야할 때입니다.이유나 머니투데이방송 MTN 기자",
        "link": "https://news.mtn.co.kr/news-detail/2024112914000095664",
        "pub_date": "Fri, 29 Nov 2024 15:56:00 +0900"
    },
    {
        "id": 6,
        "keyword": "삼성전자",
        "title": "스마트폰 '가을대첩' 승자는 애플...국내 3분기 점유율 4%p 'UP'",
        "content": "20일 '아이폰 16' 시리즈가 정식 출시되는 '애플 명동' 앞에서 매장 오픈을 기다리고 있는 사람들 /사진=남도영 기자\n\n애플이 신제품 '아이폰 16' 시리즈 판매 호조로 올 3분기 국내 시장에서 점유율을 높이는데 성공했다.\n\n29일 시장조사업체 카운터포인트리서치에 따르면 애플의 올해 3분기 스마트폰 판매량 기준 점유율은 19%로 전년 동기 대비 4%p 늘었다.\n\n카운터포인트 측은 \"애플은 1차 출시국에 처음으로 한국을 포함하면서 전년 동기 대비 높은 판매량을 기록했다\"고 설명했다. 앞서 애플은 지난 9월 20일 국내에 아이폰 16 시리즈를 정식 출시했다. 한국이 아이폰 1차 출시국이 된 건 국내 아이폰 도입 15년 만에 처음이다.\n\n브랜드별 국내 스마트폰 시장 점유율 /사진=카운터포인트리서치 제공\n\n반면 삼성전자는 3분기 80% 점유율로 압도적 비중을 차지하긴 했으나, 지난해 같은 기간과 비교해선 점유율을 고스란히 애플에 뺏긴 모습이었다. 이는 경쟁 제품인 '갤럭시 Z 폴드6·플립6'가 아쉬운 판매량을 기록한 탓이라고 카운터포인트 측은 전했다.\n\n삼성의 판매량 감소에도 불구하고 2024년 3분기 국내 스마트폰 시장은 전년 동기 대비 보합세를 유지했다. 이는 삼성 제품의 감소세를 애플이 보완하면서 전체 판매량에 큰 변화폭이 없었기 때문이다. 삼성과 애플을 제외한 제조사 제품은 1% 점유율을 차지하는 데 그쳐 양강체제가 더 공고해지는 모습이었다.\n\n남도영 기자 hyun@techm.kr",
        "link": "https://www.techm.kr/news/articleView.html?idxno=132945",
        "pub_date": "Fri, 29 Nov 2024 15:56:00 +0900"
    },
    {
        "id": 7,
        "keyword": "삼성전자",
        "title": "로봇청소기 시장 휩쓴 로보락, 세탁건조기도 장악할까요? [김재홍의 Tal...",
        "content": "▲ 보웬 첸 매니저가 이날 제품에 대해 설명하는 모습. ⓒ뉴데일리DB\n\n로봇청소기 1위 ‘로보락’이 세탁건조기 신제품을 출시하며 영역을 넓히고 있다. 특히 가성비를 갖춘 소형 모델을 내세워 세탁건조기 시장에서도 1위에 오른다는 목표다.\n\n\n\n\n\n로보락은 29일 스타필드 하남에 위치한 플래그십 스토어에서 신제품 설명회를 개최했다. 로보락은 이날 세탁과 건조를 한 번에 해결할 수 있는 올인원 세탁건조기 ▲H1과 ▲M1을 출시했다.\n\n\n\n\n\n보웬 첸(Bowen Chen) 로보락 세탁건조기 프로덕트 마케팅 매니저는 “1인 가구가 증가하고 있고 좁은 공간에서 활용도가 높은 가전제품이 인기를 모으고 있는 점을 감안해 소형 모델 중심으로 라인업을 구성했다”면서 “로봇청소기의 성과에 만족하지 않고 혁신적인 도전을 시작했다”고 강조했다.\n\n\n\nH1은 세탁 용량 10kg, 건조 용량 6kg을, M1은 세탁 용량 1kg, 건조 용량 0.5kg을 갖췄다. 두 제품 모두 1~2인 가구를 메인 타깃으로 설정한 것으로 풀이된다.\n\n\n\n실제로 로보락은 두 가지 신제품 중 큰 용량의 H1은 1~2인 가구에서 사용하기 충분한 용량이라고 언급했다.",
        "link": "https://biz.newdaily.co.kr/site/data/html/2024/11/29/2024112900223.html",
        "pub_date": "Fri, 29 Nov 2024 15:56:00 +0900"
    },
    {
        "id": 8,
        "keyword": "삼성전자",
        "title": "<b>삼성전자</b>, 3040 기술인재 집중 발탁…승진 규모는 7년새 최소",
        "content": "viewer 연합뉴스\n\nviewer 서울 삼성전자 서초사옥의 모습. 연합뉴스\n\n< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n가 내년도 정기 임원 인사에서 인공지능(AI)과 차세대 반도체 등 신기술에서 성과를 낸 젊은 인재들을 발탁하며 기술 경쟁력 강화에 대한 강한 의지를 내비쳤다. 불확실한 글로벌 경영 환경과 반도체 사업 위기론 등을 감안해 임원 승진 규모는 7년 만에 최저 수준으로 줄었다. 보수적인 승진 인사 속에서도 40대 부사장, 30대 상무의 발탁을 이어가면서 세대교체와 성과주의 분위기에는 힘을 실었다.삼성전자는 29일 부사장 35명, 상무 92명, 마스터 10명 등 총 137명을 승진시키는 2025년도 정기 임원 인사를 단행했다.올해 인사 규모는 지난해 143명과 비교하면 소폭 줄었다. 삼성전자 임원 승진자 수는 2020년 214명으로 정점을 찍은 후 2021년 198명, 2022년 187명 등 4년 연속 감소 흐름이다. 임원 승진자 수가 140명 이하 규모로 줄어든 건 2017년 5월(96명) 이후 7년 만이다. 특히 DS부문의 지난해 부사장 승진자는 23명이었지만 올해 12명으로 절반 가까이 감소했다.규모는 줄었지만 성과주의 기조 아래 나이·성별·국적에 관계없이 뛰어난 능력을 보인 인사들을 중용한다는 방침은 계속 유지했다. 특히 미래 성장 동력을 강화하기 위해 AI와 소프트웨어(SW) 등 신기술 분야 인재를 다수 승진 시켰다. 삼성 위기론의 배경에 기술 경쟁력 약화가 있다는 지적에 신기술 인사 등용으로 대응한 것이다.AI 가전의 기능 고도화와 차세대 제품군의 센서 개발을 이끈 홍주선 DX부문 DA사업부 회로개발그룹장과 업계 최고속 저전력 반도체인 LPDDR5x 개발을 주도한 배승준 DS부문 메모리사업부 DRAM설계3 그룹장 등이 부사장으로 올라섰다.세대교체 의지도 뚜렷했다. 40대 부사장은 8명, 30대 상무는 1명 발탁됐다. 부사장 승진은 지난해 51명에서 35명으로 감소한 반면 상무 승진자는 지난해 77명에서 올해 92명으로 늘었다. 세계 최초 수직 채널 트랜지스터 개발을 주도한 임성수 부사장, 레거시 반도체 제품 성능과 사업 경쟁력을 강화한 권오겸 부사장 등이 40대 부사장 승진자다. 가상화 무선접속망 기술을 강화한 성과를 인정받아 승진한 하지훈 상무는 이번 승진자 중 최연소인 39세다.여성·외국인 임원 발탁을 통한 다양성 확보 노력도 이어졌다. 여성 5명, 외국인 1명이 각각 임원으로 승진했다. 서정아 MX사업부 디지털 커머스팀장은 데이터 기반의 영업전략 실행을 통해 매출 확대에 기여해 부사장으로 승진했다. 태국 출신의 영업 전문가인 시티촉 상무는 글로벌 확산 가능한 소비자 판매(셀아웃) 플랫폼 사례를 발굴했다는 공로로 별을 달았다. 앞서 계열사 사장단 인사에선 김경아 삼성바이오에피스 부사장이 대표이사 사장으로 승진하면서 그룹 첫 여성 최고경영자(CEO)가 배출되기도 했다.삼성전자는 “검증된 인재 중심으로 세대교체를 추진하는 등 인적 쇄신을 단행했다”며 “신성장 동력 강화를 위해 소프트웨어, 신기술 분야 인재를 다수 승진시켰다”고 설명했다.이러한 인사 기조는 계열사 인사에도 반영됐다.는 부사장 1명, 상무 5명 임원 인사를 발표했다. 케빈 샤프 NJ 세일즈 오피스헤드는 글로벌 제약사를 대상으로 대규모 신규 수주를 확보해 시장 점유율 확대를 이끌어낸 공로를 인정받아 부사장으로 승진했다. 삼성벤처투자도 윤장현 삼성전자 부사장을 신임 대표이사 부사장으로 내정했다.",
        "link": "https://www.sedaily.com/NewsView/2DH18DTCI1",
        "pub_date": "Fri, 29 Nov 2024 15:55:00 +0900"
    },
    {
        "id": 9,
        "keyword": "삼성전자",
        "title": "‘선수 폭행’ 김승기 감독, 자격정지 2년 중징계",
        "content": "선수를 폭행해 물의를 빚은 프로농구 고양 소노 전 사령탑 김승기 감독에게 자격정지 2년의 중징계가 내려졌다.\n\nKBL은 29일 서울 강남구 KBL센터에서 제30기 제6차 재정위원회를 열고 김승기 전 감독에게 2년 자격정지 징계를 내리기로 의결했다. 이번 결정에 따라 김 감독은 오는 2026년 11월29일까지 프로농구 지도자로 활동할 수 없다.\n\n김 감독은 지난 10일 서울SK와의 정규리그 원정경기 도중 라커룸에서 특정 선수를 질책하는 과정에서 선수 얼굴에 수건을 던졌다. 해당 사실이 알려지면서 소속팀 소노가 자체 조사를 진행했고, 지난 20일 KBL에 재정위 개최를 요청했다. 구단이 선수 폭행을 이유로 소속팀 사령탑에 대한 징계 여부를 질의하기 위해 KBL에 재정위 개최를 요청한 건 이번이 처음이다.\n\nKBL은 각종 진술서 검토를 마친 뒤 피해 선수와 통화해 의견을 청취했다. 이후 김승기 감독을 직접 불러 문제 상황에 대한 소명을 들었다. 이후 자격정지 2년이라는 징계를 확정했고, 소노 구단에는 관리 책임을 물어 엄중 경고 조치를 내렸다.\n\n김 감독은 용산고와 중앙대를 거쳐 실업팀 삼성전자에서 프로 이력을 시작했다. 이후 나래, TG, 모비스를 거쳐 동부에서 2006년 은퇴했다.\n\n이후 동부 코치로 지도자 생활을 시작한 김 감독은 KT와 KGC인삼공사에서 코치로 활동했으며 지난 2015년 인삼공사 사령탑에 올랐다. 이후 챔피언결정전 우승 2회와 준우승 1회를 기록했다. 이후 소노가 전신인 캐롯과 데이원을 거치며 재정난으로 어려움을 겪던 시기에 선수단을 수습해 플레이오프에 진출하는 등 지도력을 발휘해 소노의 창단 사령탑으로 지휘봉을 잡았다.\n\n선수 폭행 논란이 불거지자 김 감독은 지난 22일 자진 사퇴를 발표했다. 소노는 이후 김태술 신임 감독을 선임해 시즌 일정을 치르고 있다.",
        "link": "https://www.joongang.co.kr/article/25296076",
        "pub_date": "Fri, 29 Nov 2024 15:54:00 +0900"
    },
    {
        "id": 10,
        "keyword": "삼성전자",
        "title": "[종합] 외인 ‘팔자’에 일제히 하락 마감한 국내 증시",
        "content": "국내 증시가 하락 마감했다.\n\n29일 코스피지수는 전 거래일보다 48.76포인트(p)(1.95%) 하락한 2455.91에 마감했다.\n\n개인과 기관은 각각 5907억 원, 486억 원 순매수했지만, 외국인은 7492억 원 순매도했다.\n\n업종별로는 종이목재(1.10%)와 섬유의복(0.11%), 보험(0.08%) 등이 상승 마감했지만, 화학(-3.80%)과 전기전자(-2.66%), 기계(-2.62%) 등이 하락 마감했다.\n\n시가총액 상위 10종목에서는 NAVER(0.98%)와 셀트리온(0.32%)이 상승 마감했고, LG에너지솔루션(-5.22%), 삼성전자우(-3.25%), 삼성바이오로직스(-2.50%) 등은 하락 마감했다.\n\n코스닥지수는 전 거래일보다 16.20p(2.33%) 내린 678.19에 장을 마감했다.\n\n개인과 기관이 각각 1130억 원, 101억 원 순매수했지만, 외국인은 1136억 원 순매도했다.\n\n업종별로는 오락·문화(1.95%), 출판·매체복제(0.09%)는 상승 마감했고, 기타서비스(-3.82%), 일반전기전자(-3.45%), 금융(-3.39%) 등은 내림세로 마감했다.\n\n시가총액 상위 10종목에서는 JYP Ent.(3.52%)와 레인보우로보틱스(0.53%)이 상승 마감했고, 알테오젠(-7.44%), 에코프로비엠(-6.37%), 클래시스(-5.96%) 등은 하락 마감했다.",
        "link": "https://www.etoday.co.kr/news/view/2424379",
        "pub_date": "Fri, 29 Nov 2024 15:54:00 +0900"
    },
    {
        "id": 11,
        "keyword": "삼성전자",
        "title": "[데일리픽] 비트코인 강세장 이어지나…3040 대거 발탁한 <b>삼성전자</b>",
        "content": "연말 산타 랠리에 대한 기대감이 높아지고 있다 [사진: 셔터스톡]\n\n■ \"비트코인 연말 랠리 이제 시작\"…목표가 14만6000달러\n\n최근 비트코인(BTC)이 가격 조정에도 불구하고 가상자산(암호화폐) 시장이 여전히 강세장 조짐을 보이고 있다는 분석이 나왔다.\n\n28일(이하 현지시간) 블록체인 매체 코인포스트에 따르면 암호화폐 분석업체 크립토퀀트는 주요 평가 지표들이 비트코인 가격이 상승할 여지가 있음을 시사한다고 발표했다.\n\n크립토퀀트는 보고서를 통해 \"현재 비트코인 지표는 과거 고점에서 나타나는 과열 지수와는 한참 거리가 멀다\"며 \"이번 사이클에서 목표가를 14만6000달러로 설정했다\"라고 밝혔다.\n\n이에 따르면 신규 투자자들이 보유한 비트코인의 가치는 여전히 과거 사이클의 최고 수준에 미치지 못하고 있다. 현재 신규 투자자들의 보유량은 전체의 50% 수준으로, 이는 2017년(90%)과 2021년(80%)에 비해 낮은 수치다.\n\n크립토퀀트는 \"비트코인 상승세가 개인보다는 기관과 대규모 투자자 주도로 전환되고 있다. 이는 시장의 구조적 변화를 암시하며, 가격 상승에 추가적인 여지를 남길 수 있다\"라고 관측했다.\n\n하지만 주의해야 할 단기 조정 요인도 있다. 지난 24일 사상 처음으로 9만9000달러를 돌파하며 강세를 보였던 비트코인 가격은 26일 9만1000달러로 하락하며 10만달러 저항선을 넘지 못했다. 일부 분석가들은 비트코인이 10만달러를 돌파하기 전 최대 30%의 조정을 받을 수 있다고 전망하고 있다.\n\n■ 테슬라 자율주행 어디까지 왔나…'레벨5' 여전히 꿈\n\n테슬라는 첨단 운전자 보조 시스템(ADAS) 분야에서 선두를 달리며, 자율주행 기술 개발에 앞장서고 있다. 그렇다면 현재 테슬라의 자율주행 기술은 어디까지 왔을까. 27일 전기차 매체 인사이드EV가 자율주행 레벨5 달성을 위한 테슬라의 현재 위치를 분석해 봤다.\n\n자율주행 레벨은 운전자 개입 정도에 따라 총 5단계로 구분되며, 현재 대부분의 자동차는 1단계 또는 2단계의 자율주행 기능을 탑재하고 있다. 레벨이 높아질수록 차량 자율성은 높아지고 운전자 역할은 줄어든다.\n\n테슬라 자율주행 시스템은 크게 오토파일럿(Autopilot), 향상된 오토파일럿(Enhanced Autopilot, EAP), 풀 셀프 드라이빙(Full Self Driving, FSD)으로 나뉜다. 현재 테슬라 자율주행 기술은 2단계 수준에 머물러 있으며, 테슬라가 추구하는 완전 자율주행의 궁극적 목표는 FSD다.\n\n2단계는 부분 자동화로, 운전자가 특정 상황에서 운전 조작을 일부 위임할 수 있는 단계다. 해당 단계의 테슬라 오토파일럿은 차량이 표시된 차선 내에서 중앙을 유지하도록 스티어링 휠을 조작할 수 있으며, 트래픽 인식 크루즈 컨트롤(Traffic-aware Cruise Control)을 통해 주변 차량에 맞춰 속도를 조절하는 것이 가능하다.\n\n하지만 테슬라가 아직 구현하지 못한 기능도 있다. 이는 레벨3 수준의 자율주행 단계로, 앞서 메르세데스 벤츠는 세계 최초로 레벨3 자율주행 기능 '드라이브 파일럿'을 내년 상용화한다고 발표했다.\n\n이는 제한된 주행 조건이 전제돼야 하지만 운전 주체가 사람이 아닌 자동차로 바뀌는 단계라는 점에서 혁신적이라는 평가다. 테슬라를 포함한 다른 자동차 제조사들이 자율주행 3등급에 해당하는 차를 본격 상용화한 적은 없다. 이어 완전한 핸즈프리 주행과 원격 주차 등의 기능 역시 아직 테슬라 차량에서 할 수 없다.\n\n■ 비트와이즈, 암호화폐 10종 ETF 승인 신청…BTC·ETH 등\n\n비트와이즈(Bitwise)가 미국 증권거래위원회(SEC)에 10개 주요 암호화폐를 포함하는 인덱스 ETF(상장지수펀드)를 정식 신청했다.\n\n28일 블록체인 매체 코인텔레그래프에 따르면 이번 ETF는 뉴욕증권거래소(NYSE)와 협력하여 19b-4 서류를 제출했으며, SEC의 공식 심사 단계에 들어섰다.\n\n이는 비트와이즈 10 크립토 인덱스 ETF로 비트코인(BTC), 이더리움(ETH), 솔라나(SOL), 리플(XRP), 아발란체(AVAX), 체인링크(LINK), 비트코인 캐시(BCH), 유니스왑(UNI) 등으로 구성되어 있다. 펀드의 대부분은 비트코인(75.14%)과 이더리움(16.42%)으로 구성되어 있다. 나머지 자산들은 각각 1% 미만의 비중을 유지한다.\n\nETF는 일일 순자산가치(NAV)를 CF 벤치마크의 가격 데이터를 기반으로 산출하며, 코인베이스 커스터디(Coinbase Custody)가 암호화폐 보관 파트너로 지정되었다. BNY 은행(Bank of New York Mellon)은 펀드 현금 보유의 관리인, 신탁 관리자 및 이체 대리인으로 등록되어 있다.\n\n비트와이즈 자산운용은 현재 110억달러 이상의 운용자산을 보유하고 있으며, 최근에는 유럽 XRP ETF인 '비트와이즈 피지컬 XRP ETP'를 리브랜딩하는 등 시장에서 활발한 움직임을 보였다.\n\n[사진: 삼성전자]\n\n■ 삼성전자, 137명 임원 승진 단행...3040 리더 대거 발탁\n\n삼성전자가 29일 2025년 정기 임원 인사를 단행했다. 이번 인사에서는 부사장 35명, 상무 92명, 마스터 10명 등 총 137명이 승진했다.\n\n삼성전자는 현재 경영 위기 상황을 타개하기 위해 성과주의 원칙에 입각한 세대교체를 추진했다고 강조했다. 주요 사업의 지속 성장을 이끌 리더십을 보강하는 한편, 신성장 동력 강화를 위해 소프트웨어와 신기술 분야 인재 발탁이 이번 인사 포인트다.\n\nDX부문에서는 VD사업부 영업전략그룹장 노경래 부사장(48세), DA사업부 회로개발그룹장 홍주선 부사장(53세), MX사업부 Advanced디자인그룹장 부민혁 부사장(51세) 등이 승진했다. 이들은 각각 프리미엄 제품 시장점유율 확대, AI 가전 기능 고도화, 신규 폼팩터 발굴 등의 성과를 인정받았다.\n\nDS부문에서는 메모리사업부 DRAM설계3그룹장 배승준 부사장(48세), S.LSI사업부 RF개발팀장 유상민 부사장(51세) 등이 승진했다. 특히 배 부사장은 업계 최고속 10.7Gbps LPDDR5x 개발을, 유 부사장은 5G RFIC 제품 성능 향상을 주도한 공로를 인정받았다.\n\n미래 성장 사업 동력 확보를 위한 인재 발탁도 두드러졌다. DX부문 CTO SR 차세대통신연구센터 부센터장 박정호 부사장(50세)은 6G 에코시스템 구축을, MX사업부 스마트폰S/W PL2그룹장 이형철 상무(48세)는 Galaxy AI 개발을 주도했다. DA사업부 서비스S/W그룹장 이문근 상무(48세)는 AI 서비스 기능 강화에 기여했다.\n\nSAIT Device Research Center장 김용성 부사장(51세)은 차세대 반도체 물질·공정 분야에서 성과를 인정받았다. DS부문 메모리사업부 DRAM PA3그룹 채교석 상무(46세)는 업계 최선단 D1b 제품 및 세계 최고용량 D1b 32Gb DDR5 제품 개발을 이끌었다.\n\n30대 상무와 40대 부사장의 과감한 발탁도 이번 인사의 특징이다. DX부문 CTO SR 통신S/W연구팀 하지훈 상무(39세)는 vRAN 차별화 기술을 주도했으며, DS부문 CTO 반도체연구소 DRAM TD1팀 임성수 부사장(46세)은 세계 최초 수직 채널 트랜지스터 개발을 이끌었다.\n\n여성과 외국인 임원을 발탁해 조직 다양성·포용성도 높였다. DX부문 한국총괄 마케팅팀 부팀장 장소연 부사장(53세)은 AI 가전 마케팅 강화와 Galaxy 브랜드 인식 제고에 기여했다. MX사업부 Digital Commerce팀장 서정아 부사장(53세)은 온라인 비즈니스 전문가로서 데이터 기반의 영업전략 실행을 통해 매출 확대를 이끌었다.\n\nDX부문 동남아총괄 TSE-S법인의 시티촉 상무(52세)는 태국 출신으로 MX 플래그십 제품 판매 성장과 글로벌 확산 가능한 셀아웃 플랫폼 사례 발굴에서 성과를 거뒀다. DS부문 제조&기술담당 MI기술팀 박미라 마스터(46세)는 극미세 및 초고적층 공정 계측기술 전문가로서 AI 기반 공정 모니터링과 품질 사고 예측 자동화 등 계측 고도화를 통해 수율과 생산성 향상에 기여했다.\n\n삼성전자는 조만간 조직개편과 보직인사를 확정해 발표할 예정이다.\n\n■ 호주, 16세 미만 소셜 미디어 사용 금지...초강력 규제 현실로\n\n앞으로 호주에선 16세 미만은 SNS 사용이 법으로 금지된다.\n\n이 같은 규제를 담은 법안이 호주 상원에서 압도적인 찬성 속에 통과됐다고 월스트리트저널(WSJ) 등 외신들이 28일 일제히 보도했다. 찬성 34, 반대는 19표였다. 앞서 하원에선 찬성 102대 반대 13으로 법안이 통과됐다.\n\n이번 법안은 12개월 이후 시행된다. 16세 미만 어린이들이 계정을 보유하지 못하도록 조치를 취하지 않는 테크 기업들은 최대 5000만달러 호주 달러(미화 3250만달러)까지 벌금을 내야 할 수 있다. 부모들과 10대들은 벌금이 부과되지 않을 것이라고 WSJ은 전했다.\n\n이번 법안은 전 세계적으로도 가장 엄격한 SNS 규제로 평가된다. 법안 지지자들은 이 같은 규제가 부모들이 보다 쉽게 아이들이 성장할 때까지 SNS를 쓰지 못도록 할 수 있을 것으로 기대하는 모습이다.\n\n스냅, 틱톡, 메타 등 테크 기업들을 대표하는 디지털 산업 그룹(The Digital Industry Group)이 법안에 반대하는 목소리를 내왔다.\n\n디지털 산업 그룹은 이번 법안에 대해 \"모든 호주 사람들이 나이를 확인받기 위해 신분증이나 얼굴 이미지 같은 개인 정보를 제공하도록 요구할 것\"이라며 연령에 적합한 공간을 만드는 것과 제기되는 개인정보보호 우려 간 균형적인 접근을 강조했다.\n\n메타의 대변인은 \"소셜 미디어가 정신 건강에 미치는 영향에 대한 더 많은 연구가 필요하다\"면서 “증거, 연령에 적합한 경험을 보장하기 위해 업계가 이미 하고 있는 일, 젊은이들 목소리를 제대로 고려하지 않은 채 법안을 서둘러 통과시킨 과정에 대해 우려하고 있다\"고 말했다.\n\n■ 화웨이, 내년 1분기 엔비디아 버금가는 최신 AI칩 대량 생산 목표\n\n중국 화웨이가 미국의 규제로 AI 칩 생산의 어려움을 겪고 있는 가운데서도 2025년 1분기 가장 진보된 칩을 대량 생산한다는 계획이다.\n\n지난 21일 로이터에 따르면 화웨이는 엔비디아와 경쟁하기 위한 최신칩 어센드 910C(Ascend 910C) 샘플을 일부 기술 회사에 보냈으며 주문을 받기 시작했다.\n\n화웨이는 무역과 안보를 둘러싼 미중 마찰의 중심에 서 있다. 미국은 화웨이와 다른 중국 기업의 기술 발전이 자국 국가 안보 위험을 초래한다고 주장하며 제재를 가했지만, 자국을 첨단 반도체 자급자족 국가로 만들려는 중국은 이러한 주장을 부인하고 있다.\n\n이러한 제재로 화웨이는 첨단 AI 칩의 수율(제조 라인에서 생산된 칩의 정상 작동 비율)을 충분히 높여 상업적으로 실행 가능한 상태로 만드는 데 차질을 빚고 있는 상황이다.\n\n화웨이가 준비 중인 어센드 910C는 현지 파운드리 업체인 SMIC에서 생산되고 있지만 리소그래피 장비의 부족으로 칩 수율은 20% 수준이다. 새 칩이 상업적으로 통용되기 위해서는 70% 이상의 수율이 필요하다.\n\n사안에 밝은 소식통에 따르면 SMIC에서 제조하는 어센드 910C의 이전 모델인 910B의 수율은 50%대에 머물러 있다. 이 탓에 화웨이는 생산 목표를 낮췄으며 접수된 주문 완료 처리가 늦어지고 있다.\n\n■ 폴더블폰 시장 확대…삼성·화웨이 이어 원플러스 부상\n\n폴더블폰 시장이 확장되고 있는 가운데 2028년에는 폴더블 시장 점유율이 5%에 육박할 것이라는 전망도 나온다고 28일 폰아레나가 전했다.\n\n분석에 따르면 현재 삼성이 50% 이상의 점유율로 선두를 달리고 있으며, 화웨이와 모토로라가 각각 30%, 8%를 기록하며 뒤를 바짝 쫓고 있다. 특히 그중에서도 최근 폴더블폰 시장에 진입한 원플러스 오픈이 주목할만하다고 매체는 설명했다.\n\n원플러스 오픈은 얇고 가벼운 본체, 믿을 수 있는 힌지, 주름 없는 디스플레이 등을 갖춘 점이 특징이다. 또한 다재다능한 카메라 시스템, 뛰어난 성능, 초고속 유선 충전, 아름다운 내부 및 외부 디스플레이를 갖추고 있다.\n\n더욱이 원플러스 오픈2가 출시될 예정이다. 이 제품은 더 얇은 본체와 주름 없는 디스플레이, 더 큰 화면, 최신 스냅드래곤 8 엘리트 칩셋 등을 탑재할 것으로 예상된다. 또한, 후면에는 트리플 50MP 카메라가 탑재될 것으로 보인다.\n\n뛰어난 하드웨어, 가벼운 소프트웨어 등을 가지고 출시를 앞두고 있는 만큼 원플러스 오픈 시리즈는 폴더블폰 시장에서 삼성, 구글과의 경쟁에서 우위를 점할 것으로 보인다고 매체는 강조했다.\n\n디지털 경제 미디어 디지털투데이가 매일 아침, 주요 뉴스를 AI가 읽어주는 오디오 뉴스 서비스를 제공합니다. 네이버 오디오클립 데일리픽 채널에서 만나보세요. (평일 ~0600시 업로드)",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=543713",
        "pub_date": "Fri, 29 Nov 2024 15:54:00 +0900"
    },
    {
        "id": 12,
        "keyword": "삼성전자",
        "title": "삼성SDS, 신임 대표이사에 이준희 <b>삼성전자</b> 부사장",
        "content": "삼성SDS 이준희 신임 대표이사 사장.\n\n[김윤수 기자 @이코노미톡뉴스] 삼성SDS는 이준희 삼성전자 네트워크사업부 부사장을 신임 대표이사 사장으로 내정했다고 28일 밝혔다.\n\n이 내정자는 서울대 전자공학 학부를 졸업하고 미국 MIT에서 전기전자공학 석사와 박사학위를 취득한 IT 및 통신기술 전문가다. 이 내정자는 삼성전자 갤럭시 시리즈에서 보여준 기술 혁신과 세계 최초 5G 통신망 상용화 등의 성공 노하우를 바탕으로 삼성SDS의 새로운 도약과 지속가능한 성장 기반을 다져나갈 것으로 회사는 기대했다.",
        "link": "http://www.economytalk.kr/news/articleView.html?idxno=269017",
        "pub_date": "Fri, 29 Nov 2024 15:54:00 +0900"
    },
    {
        "id": 13,
        "keyword": "삼성전자",
        "title": "&quot;SK 최태원, 한국판 젠슨황&quot;…외신 극찬",
        "content": "경영난 빠진 하이닉스 인수, AI 칩 필두 성공 '평가'\n\n지난 1월 SK하이닉스 이천캠퍼스 방문한 최태원 회장. [사진=연합뉴스]\n\n최태원 SK그룹 회장이 경영난에 빠져있던 하이닉스를 인수해 AI(인공지능) 칩을 필두로 성공을 거뒀다는 외신 평가가 나왔다.\n\n28일 불름버그통신에 따르면, 이날 뉴스레터를 통해 최 회장을 \"한국의 젠슨\"(South Korea's Jensen)이라고 평가했다. 글로벌 AI 칩 선두주자 젠슨 황 엔비디아 최고경영자(CEO)의 이름을 딴 것이다.\n\n불름버그는 AI 붐으로 엔비디아 주가가 몇배 오르고 황 CEO가 세계적으로 '록스타'급 인물이 됐는데 잘 알려져 있지는 않지만 최 회장의 부상도 마찬가지로 극적이었다고 전했다.\n\n오랫동안 삼성전자의 그늘에 가려졌던 SK하이닉스는 엔비디아에 고대역폭 메모리(HBM)를 공급하는 핵심 협력사가 됐다. 이 시기는 최 회장에게도 전환기였다고 불름버그는 표현했다.\n\n블룸버그는 새로워진 최 회장의 자신감이 SK하이닉스의 격변의 역사를 반영한다면서 최 회장이 2012년 빚에 허덕이던 하이닉스 인수라는 매우 위험한 베팅을 했다고 짚었다.\n\n이른바 빅딜 정책으로 1999년 현대전자가 LG반도체를 인수하면서 탄생했던 하이닉스는 D램 값 폭락에 따른 유동성 위기로 2001년 8월 현대그룹에서 계열분리된 뒤 여러 차례 매각을 시도했지만 번번이 무산된 상태였다.\n\nSK는 하이닉스 인수 이후 연구개발에 수십억 달러를 썼고 특히 삼성전자 경영진들이 HBM을 우선순위로 보지 않고 해당 팀을 사실상 해체했을 때 HBM 개발을 계속하기로 한 것이 가장 중요한 결정이었다고 블룸버그는 평가했다.\n\nAI 붐이 일었을 때 SK하이닉스는 그 흐름에 올라탈 준비가 되어 있었고 주가가 지난해 초부터 100% 넘게 오르며 한국 국내 시총 2위가 됐다는 것이다.\n\n블룸버그 산하 연구기관인 블룸버그인텔리전스(BI)는 SK하이닉스 생산 물량이 내년까지 완판된 상태라면서 SK하이닉스가 향후 12개월간 HBM 부문에서 정상을 지킬 수 있을 것으로 최근 전망하기도 했다.\n\njblee98@shinailbo.co.kr\n\n저작권자 © 신아일보 무단전재 및 재배포 금지",
        "link": "http://www.shinailbo.co.kr/news/articleView.html?idxno=1969572",
        "pub_date": "Fri, 29 Nov 2024 15:54:00 +0900"
    },
    {
        "id": 14,
        "keyword": "삼성전자",
        "title": "<b>삼성전자</b>, '세대교체' 임원 인사···3040 대거 발탁",
        "content": "삼성전자 서초 사옥 앞에 회사 로고가 그려진 깃발이 펄럭이고 있다 (사진 연합뉴스)\n\n[증권경제신문=이상윤 기자] 삼성전자는 29일 부사장, 상무, 펠로우(Fellow), 마스터(Master)에 대한 2025년 정기 임원 인사를 실시했다.\n\n삼성전자는 부사장 35명, 상무 92명, 마스터 10명 등 총 137명을 승진시켰다.\n\n삼성전자는 현재의 경영 위기상황 극복을 위해 성과주의 원칙 하에 검증된 인재 중심으로 세대교체를 추진하는 등 인적쇄신을 단행했다. 삼성전자는 주요 사업의 지속성장을 이끌 리더십을 보강하는 한편, 신성장 동력 강화를 위해 S/W, 신기술 분야 인재를 다수 승진시켰다.\n\n또한 대내외 불확실한 경영환경을 과감하고 도전적으로 돌파하기 위해 경영성과가 우수하고 성장 잠재력을 보유한 젊은 리더들을 발탁했다.\n\n주요 사업분야에서 성과 창출과 핵심적 역할이 기대되는 리더들을 부사장으로 승진시켜 지속 성장을 이끌 미래 리더십을 강화했다.\n\n-전자(DX), 승진자 명단\n\n■ 부사장 승진\n\n김기환 김연정 김윤호 김지윤 김창태\n\n김형재 노경래 박정미 박정호 부민혁\n\n서정아 송방영 양익준 양준철 이귀호\n\n이대성 이상직 장소연 정승목 지혜령\n\n최병희 함선규 홍주선\n\n■ 상무 승진\n\n강종호 김동수 김두현 김상준 김상하\n\n김성현 김성훈 김영상 김원겸 김의송\n\n김지훈 김진만 김진철 김창수 김철회\n\n류철우 류호열 문태화 박명훈 박상욱\n\n박승일 박정일 박혜린 서재홍 석지원\n\n성종훈 송승호 송정은 신무섭 신재영\n\n엄훈섭 예장희 옥신우 윤원재 이두환\n\n이문근 이병국 이상빈 이선교 이선일\n\n이지연 이태선 이형철 인우성 임수현\n\n장용일 장윤형 정택정 정희범 조성욱\n\n차지호 채수연 최종구 최준일 최중훈\n\n하지훈 한기욱 한상원 함민기 홍재석\n\n홍정우 Sitthichoke(시티촉)\n\n■ Master 선임\n\n최지환(MX)\n\n-전자(DS), 승진자 명단\n\n■ 부사장 승진\n\n강희성 권오겸 권혁준 김용성 김종훈\n\n김준석 박재성 배승준 유상민 이상현\n\n이화성 임성수\n\n■ 상무 승진\n\n고상도 고종현 권민호 권영호 김길섭\n\n김도형 김우일 김재현 김형수 남인호\n\n노대용 문광진 박일한 박재헌 백상훈\n\n심재황 안덕민 윤창빈 은형래 이경우\n\n이인학 이창수 임경욱 임지운 전중원\n\n조영민 조원희 채교석 최종성 홍창표\n\n■ Master 선임\n\n김병성 김비오 김선호 김영식 김정길\n\n박미라 박재현 박정헌 이기준",
        "link": "http://www.koreastocknews.com/news/articleView.html?idxno=105897",
        "pub_date": "Fri, 29 Nov 2024 15:52:00 +0900"
    },
    {
        "id": 15,
        "keyword": "삼성전자",
        "title": "美 반도체 추가 규제 발표 우려에…<b>삼성전자</b> 2%대↓(종합)",
        "content": "[서울=뉴시스] 김금보 기자 = 삼성전자가 주주가치 제고를 위해 10조원 규모 자사주를 매입하기로 했다. 삼성전자는 지난 15일 총 10조원 규모의 자사주를 향후 1년 내 분할 매입할 계획이라고 공시했다. 사진은 17일 서울 서초구 삼성전자 서초사옥. 2024.11.17. [email protected]",
        "link": "https://www.newsis.com/view/NISX20241129_0002978214",
        "pub_date": "Fri, 29 Nov 2024 15:52:00 +0900"
    },
    {
        "id": 16,
        "keyword": "삼성전자",
        "title": "[인사] 특허청·통계청·롯데그룹 등",
        "content": "카카오스토리(으)로 기사보내기 네이버밴드(으)로 기사보내기 카카오톡(으)로 기사보내기 구글+(으)로 기사보내기 네이버블로그(으)로 기사보내기 핀터레스트(으)로 기사보내기 URL복사(으)로 기사보내기 텔레그램(으)로 기사보내기",
        "link": "https://www.safetimes.co.kr/news/articleView.html?idxno=222188",
        "pub_date": "Fri, 29 Nov 2024 15:52:00 +0900"
    },
    {
        "id": 17,
        "keyword": "삼성전자",
        "title": "<b>삼성전자</b>의 인적쇄신, 'AI'와 '여성인재' 등용 강화",
        "content": "삼성전자는 29일 부사장, 상무, 펠로우(Fellow), 마스터(Master)에 대한 2025년 정기 임원 인사를 실시했다고 밝혔다. 이번 인사로 부사장 35명, 상무 92명, 마스터 10명 등 총 137명이 승진했다./ 뉴시스\n\n시사위크=박설민 기자 삼성전자는 29일 부사장, 상무, 펠로우(Fellow), 마스터(Master)에 대한 2025년 정기 임원 인사를 실시했다고 밝혔다. 이번 인사로 부사장 35명, 상무 92명, 마스터 10명 등 총 137명이 승진했다.\n\n이번 인사는 현재의 경영 위기상황 극복을 위해 성과주의 원칙하에 진행됐다. 검증된 인재 중심으로 세대교체가 주를 이뤘다. 특히 주요 사업의 지속성장을 이끌 리더십 보강과 성장 동력 강화를 위한 S/W, 신기술 분야 인재를 다수 승진시켰다.\n\n◇ 혁신나선 삼성전자, AI인재 다수 등용\n\n특히 ‘인공지능(AI)’ 분야 인재 등용이 눈에 띈다. 먼저 홍주선 DX부문 DA사업부 회로개발그룹장이 부사장이 승진했다. 생활가전 제품군에 탑재되는 회로/인버터/센서 전문성을 기반으로 AI가전의 기능 고도화, 차세대 제품군의 센서 개발 등 성과를 창출했다.\n\n장소연 DX부문 한국총괄 마케팅팀 부팀장도 부사장으로 승진했다. 브랜드 마케팅 및 제품 광고에 대한 풍부한 경험과 노하우를 바탕으로 AI가전 마케팅 강화, 갤럭시 브랜드 인식 제고에 기여한 공로를 인정받았다.\n\nS/W 개발분야 리더를 비롯해 차기 신기술 분야에서 역량이 입증된 우수인력을 다수 승진시켜 미래 성장을 가속화할 기반을 마련했다. 박정호 DX부문 CTO SR 차세대통신연구센터 부센터장은 부사장으로 승진했다. 5G 선행기술 개발 및 상용화 분야에서 성과를 창출해온 통신분야 전문가다. AI기술을 적용한 차세대 통신기술 개발, 6G 에코시스템 구축 등을 리딩한 성과를 인정받았다.\n\n이형철 DX부문 MX사업부 스마트폰S/W PL2그룹장은 상무로 승진했다. MX 제품군의 App, System 등 다년간의 S/W 상품화 개발 경험을 기반으로 갤럭시AI 개발 과제 주도, 폴더블 제품의 S/W 기능 완성도를 제고하는데 성공했다.\n\n이번에 상무 승진한 김상하 DX부문 CTO SR Language Intelligence팀 상무는 ·자연어 처리 및 기계학습 분야 전문가다. AI 기반의 통·번역 기술 개발을 통해 갤럭시 AI를 상용화하고, 생성형 AI 모델을 개발, 업무 능력을 대폭 향상시켰다.\n\n이밖에도 이문근 DX부문 DA사업부 서비스S/W그룹장과 최준일 DX부문 MX사업부 Health전략그룹장도 AI성과를 인정받아 상무 승진했다. 각각 생활가전 제품 AI서비스 기능 강화, AI 기반 삼성헬스 주요 기능 기획 능력을 인정받았다.\n\n◇ 여성·외국인 리더 등용 기조 이어져\n\n아울러 성별, 국적을 불문한 여성·외국인 리더들의 발탁 기조도 이어졌다. 서정아 DX부문 MX사업부 Digital Commerce팀장은 부사장으로 승진했다. 온라인 비즈니스 전문가로 거래선 파트너십 강화를 통해 프로모션을 활성화하고 데이터 기반의 영업전략을 실행해 매출 확대에 기여했다는 평가를 받는다.\n\n이지연 DX부문 한국총괄 A&E영업2그룹장은 상무로 승진했다. 국내 영업, PM 경험이 풍부한 B2B 영업 전문가로 주택시장 공략 확대, 프리미엄 제품군 판매 확대를 통한 매출 성장 등 성과를 창출했다.\n\n석지원 DX부문 MX사업부 커뮤니케이션그룹 상무는 글로벌 영업 경험을 보유한 MX 플래그십 제품 마케팅/PR 전문가다. 제품 런칭 갤럭시AI 메시지 확산, 신제품 홍보 등을 성공적으로 리딩했다.\n\n박미라 DS부문 제조&기술담당 MI기술팀 마스터는 극미세 및 초고적층 공정 계측기술 전문가다. AI기반 공정 모니터링 및 품질 사고 예측 자동화 등 계측 고도화를 주도, 수율 및 생산성을 향상시켰다는 평가를 받는다.\n\n외국인 리더로는 시티촉(Sitthichoke) DX부문 동남아총괄 TSE-S법인 상무가 승진했다. 태국 출신의 영업 전문가로 MX 플래그십 제품 판매를 지속 성장시켰다. 글로벌 확산가능한 셀아웃 플랫폼 사례를 발굴하는 등 영업 리더십을 입증했다.\n\n삼성전자는 2025년 정기 임원인사를 통해 경영진 인사를 마무리했다. 조만간 조직개편과 보직인사를 확정해 발표할 예정이다.",
        "link": "https://www.sisaweek.com/news/articleView.html?idxno=220229",
        "pub_date": "Fri, 29 Nov 2024 15:50:00 +0900"
    },
    {
        "id": 18,
        "keyword": "삼성전자",
        "title": "[마감시황] 코스피, 1.95% 하락 2455.91 마감...코스닥도 2.33%↓",
        "content": "[마감시황] 코스피, 1.95% 하락 2455.91 마감...코스닥도 2.33%↓ 이미지 확대보기 코스피 등락률 차트. 그래프=김성용 기자\n\n[알림] 본 기사는 투자판단의 참고용이며, 이를 근거로 한 투자손실에 대한 책임은 없습니다.\n\n코스피가 29일 추수감사절로 뉴욕증시가 휴장한 가운데 경기 둔화에 대한 우려에 흔들리며 2450대로 주저앉았다.이날 한국거래소에 따르면 코스피지수는 전 거래일 보다 48.76포인트(1.95%) 하락한 2455.91에 거래를 마감했다.이날 유가증권시장에서 개인과 기관은 각각 5904억원, 481억원 사들였지만 외국인이 7483억원 팔아치우며 지수를 끌어 내렸다.유가증권시장 시가총액 상위 10대 종목의 등락률은 다음과 같다.삼성전자 ( -2.34% ), SK하이닉스 ( -0.74% ), LG에너지솔루션 ( -5.22% ), 삼성바이오로직스 ( -2.5% ), 현대차 ( -0.23% ), 셀트리온 ( 0.32% ), 삼성전자우 ( -3.25% ), KB금융 ( -1.84% ), 기아 ( -2.21% ), NAVER ( 0.98% )코스닥도 16.20포인트(2.33%) 하락한 678.19에 거래를 마감했다.코스닥 시장에서도 개인과 기관은 각각 1130억원, 101억원 사들였고, 외국인은 홀로 1099억원 팔아치웠다.코스닥 시장 시가총액 상위 10대 종목들의 등락률은 다음과 같다.알테오젠 ( -7.44% ), 에코프로비엠 ( -6.37% ), 에코프로 ( -5.35% ), HLB ( -2.45% ), 리가켐바이오 ( -3.92% ), 휴젤 ( -2.99% ), 클래시스 ( -5.97% ), 레인보우로보틱스 ( 0.53% ), JYP Ent. ( 3.52% ), 엔켐 ( -4.65% )이날 서울외환시장에서 달러·원 환율은 전날보다 1.90원 내린 1394.60원으로 거래를 마쳤다.한편 간밤 뉴욕증시는 추수감사절로 휴장했다. 도널드 트럼프 미국 대통령 당선인의 추가 관세 발언에 우려가 확산하는 가운데 전날 한국은행이 예상을 깨고 2개월 연속 금리인하에 나선 점이 경기 둔화 신호로 해석되면서 증시 전반의 투자심리가 움츠러들었다.신한투자증권 이재원·조민규 연구원은 \"10월 산업활동동향에서 산업생산, 소비, 설비투자, 건설이 모두 마이너스를 기록했다\"며 \"금리인하가 과연 선제적이었나 하는 우려감이 커졌다\"고 설명했다.김성용 글로벌이코노믹 기자 0328syu@g-enews.com",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202411291533343583288320b10e_1/article.html",
        "pub_date": "Fri, 29 Nov 2024 15:50:00 +0900"
    },
    {
        "id": 19,
        "keyword": "삼성전자",
        "title": "코스피 또 '검은 금요일' …경기둔화 우려에 外人 매도폭탄",
        "content": "한국거래소=EBN 제공\n\n코스피가 또 다시 검은 금요일을 맞았다.\n\n한국은행의 깜짝 금리 인하를 경기둔화 우려로 해석하면서 외국인이 매도 폭탄을 던졌다. 일본의 12월 기준금리 인상설까지 겹치며 투심이 꺾였다.\n\n29일 한국거래소에 따르면 코스피지수는 전일대비 48.76포인트(1.95%) 내린 2455.91로 마감했다.\n\n외국인이 7483억 순매도했다. 기관이 480억, 개인이 5904억원 순매수했지만 지수방어에 역부족이었다.\n\n미국 뉴욕증시가 추수감사절로 휴장한 이후 맞은 코스피는 장초반부터 크게 하락했다.\n\n전일 한국은행의 2개월 연속 기준금리 인하 여파가 이날 고스란히 반영됐다. 통상적으로는 기준금리 인하가 증시를 끌어올리지만 경기 하방압력에 따른 금리 인하 결정이라는 분석에 힘이 실렸다.\n\n이날 통계청이 공개한 10월 산업활동동향에서도 산업생산과 소비, 설비투자가 5개월 만에 동반 감소한 것으로 나타났다.\n\n경기 하방압력 외에도 일본은행의 금리 인상 가능성이 높아진 것도 지수에 악재로 작용했다.\n\n일본 금리가 인상돼 미국과 일본의 금리차가 축소되면 엔화는 매수세, 달러는 매도세가 높아지면서 엔캐리 트레이딩 가능성이 높아진다. 엔달러 환율도 한달 만에 달러당 150엔을 밑돌았다.\n\n지난 8월 코스피 급락도 엔캐리 트레이딩 청산에 따른 수급 불안 영향이 컸다.\n\n시총 상위종목 중에서는 삼성전자가 2.34%, LG에너지솔루션이 5.22% 급락했고, 삼성바이오로직스와 기아도 2%대 낙폭을 보였다.\n\n코스닥지수도 전일대비 2.33%(16.20포인트) 급락한 678.19로 마감했다.\n\n코스닥시장에서도 외국인이 1099억원 순매도했다.",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1644582",
        "pub_date": "Fri, 29 Nov 2024 15:48:00 +0900"
    },
    {
        "id": 20,
        "keyword": "삼성전자",
        "title": "코스피 2% 내려 2,450대 마감…원달러 환율 1,394.7원",
        "content": "코스피가 2% 가까이 내려 2,450대에서 마감했습니다.\n\n\n\n오늘(29일) 코스피 종가는 어제보다 48.76포인트, 1.95% 내린 2,455.91로 집계됐습니다.\n\n\n\n지수는 어제보다 7.74포인트, 0.31% 내린 2,496.93으로 출발해 장중 가파른 하강 곡선을 그렸습니다.\n\n\n\n장 중 한때 2,446.96까지 내려가기도 했습니다.\n\n\n\n삼성전자가 2.34% 내린 것을 비롯해 반도체주와 자동차주, 이차전지주 등 대부분 업종이 내림세를 보였습니다.\n\n\n\n외국인은 약 7,500억 원의 순매도를 기록했고 개인은 5,900억 원, 기관은 480억 원가량 순매수했습니다.\n\n\n\n코스닥 지수는 어제보다 16.20포인트, 2.33% 내린 678.19로 장을 마쳤습니다.\n\n\n\n오늘 오후 3시 30분 기준 미국 달러 대비 원화 환율은 전 거래일보다 90전 내린 1,394원 70전으로 집계됐습니다.\n\n\n\n[사진 출처 : 연합뉴스]\n\n\n\n■ 제보하기\n\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n\n▷ 전화 : 02-781-1234, 4444\n\n▷ 이메일 : kbs1234@kbs.co.kr\n\n▷ 유튜브, 네이버, 카카오에서도 KBS뉴스를 구독해주세요!",
        "link": "https://news.kbs.co.kr/news/pc/view/view.do?ncd=8118878&ref=A",
        "pub_date": "Fri, 29 Nov 2024 15:48:00 +0900"
    },
    {
        "id": 21,
        "keyword": "삼성전자",
        "title": "[코스피 마감]韓 경제지표 부진에 코스피 2450선 ‘털썩’",
        "content": "[이데일리 박정수 기자] 코스피가 2450선까지 밀렸다. 한국은행 금리 인하 후폭풍에 미국의 대중국 반도체 추가 규제 우려까지 겹치면서 외국인이 잇달아 물량을 출회했다.29일 엠피닥터에 따르면 코스피는 전 거래일 대비 48.76포인트(1.95%) 내린 2455.91로 장을 마감했다. 이날 코스피는 2496.93으로 전 거래일(2504.67)보다 하락 출발했고, 장중에는 2%대 밀리며 2440선까지 하락하기도 했다.이재원 신한투자증권 연구원은 “코스피는 한은이 야기한 경기 우려와 엔화 강세, 한국 지표 악화 등이 복합적으로 작용해 장중 2450선을 이탈했다”며 “10월 산업활동동향에서 산업생산, 소비, 설비투자, 건설 모두 마이너스를 보여 ‘금리 인하 과연 선제적이었나’ 우려감이 확산했다”고 설명했다.이날 통계청이 발표한 10월 산업활동동향에 따르면 전(全)산업 생산지수(계절조정·농림어업 제외)는 113.0으로 전달보다 0.3% 감소했다. 전산업 생산은 지난 8월 1.1% 늘며 4개월 만에 증가세로 전환했지만, 9월(0.3%)에 이어 두 달째 감소했다.김지원 KB증권 연구원은 “미국 정부의 중국 반도체 관련 추가 제재가 예상되는 가운데 수준이 완화되더라도 고대역폭메모리(HBM) 등이 포함될 것으로 전망되며 관련주에 대한 부담이 커지고 있다”고 분석했다.블룸버그통신 등 주요 외신에 따르면 조 바이든 미국 행정부는 이르면 내주 초 대중국 반도체 관련 추가 수출 규제안을 발표할 예정이다. 이번 규제에는 HBM 같은 최첨단 반도체 등이 포함될 가능성이 제기됐으며 이에 따라 삼성전자(005930), SK하이닉스(000660) 등 한국 기업에도 영향을 미칠 가능성이 제기된다.유가증권시장에서 개인과 기관이 각각 5904억원, 969억원어치 샀으나 외국인이 7493억원어치 팔았다. 프로그램 매매는 차익과 비차익을 합쳐 7463억원 순매도다.대부분 업종이 내린 가운데 화학이 3%대 밀렸고 전기·전자, 기계, 유통업, 제조업 등이 2% 이상 하락했다. 운수장비, 의약품, 비금속광물 등은 1%대 내렸다. 반면 종이·목재는 1%대 올랐고 섬유·의복, 보험 등은 소폭 상승했다.시가총액 상위 종목도 하락이 우위인 가운데 LG에너지솔루션(373220)이 5%대 빠졌고 POSCO홀딩스(005490)가 4% 이상 밀렸다. 삼성바이오로직스(207940), 현대모비스(012330), 삼성전자(005930), 기아(000270) 등은 2%대 하락했고 KB금융(105560), 신한지주(055550), SK하이닉스(000660), 삼성생명(032830), 현대차(005380) 등은 하락 마감했다. 반면 NAVER(035420)와 셀트리온(068270) 등은 소폭 오르며 상승 마감했다.개별 종목 중에서는 중국발 생리대 품질 이슈가 불거지며 국내 생리대 제조사인 깨끗한나라(004540)가 상한가를 기록했다. 모나리자(012690)도 13%대 급등했다.이날 거래량은 3억 7732만주, 거래대금 8조 9108억원으로 집계됐다. 상한가 3개를 비록해 171개 종목이 올랐고 727개는 내렸다. 40개 종목은 보합권에서 거래됐고 하한가는 없었다.",
        "link": "http://www.edaily.co.kr/news/newspath.asp?newsid=02751926639090640",
        "pub_date": "Fri, 29 Nov 2024 15:48:00 +0900"
    },
    {
        "id": 22,
        "keyword": "삼성전자",
        "title": "&quot;주 6일 근무에 조기 퇴출 부담감에 못 자요&quot;...'<b>삼성</b>의 별' 혜택은 듬뿍...",
        "content": "\"지난해 임원 평균 보수 22억1500만원\" 독립 사무공간 배정...제네시스 차량 제공 주6일 업무에 조기 퇴출 불안감 높아 승진자 수 4년째 내리막길...임원 승진 문 좁아져\n\n[파이낸셜뉴스]삼성전자가 내년도 사장, 부사장, 상무 등 임원 인사 발표를 마무리한 가운데, '직장인의 별'로 꼽히는 임원들의 혜택에 관심이 모이고 있다. 글로벌 최고 기업인 만큼 단순히 직급 변경의 의미를 넘어 차별화된 처우가 따른다.한편, 4년 연속 임원 승진자 수가 줄어들고 있어 임원 직급을 달기는 점차 더 '하늘의 별따기'가 될 것으로 전망된다.29일 재계에 따르면 삼성전자는 임원들에게 고연봉 외에 전용 차량과 함께 보험료와 유지관리비 등을 제공한다. 재벌닷컴에 따르면 지난해 임원 평균 보수가 가장 많은 곳은 삼성그룹으로 22억1500만원이었다.지난해 가장 많은 보수를 받은 임원은 SAIT(옛 삼성종합기술원)에서 퇴임한 김기남 고문으로, 퇴직금 129억9000만원을 비롯해 급여 16억8000만원, 상여 24억4500만원 등 총 172억6500만원을 받았다.퇴직자를 제외한 연봉 1위는 한종희 대표이사 부회장으로, 지난해 급여 14억6700만원, 상여 53억600만원, 복리후생 1억3000만원 등 총 69억400만원을 받았다. 노태문 모바일경험(MX)사업부장(사장)은 상여 48억2400만원을 포함한 61억9300만원을 지난해 연봉으로 받았다.또, 임원들은 해외 장거리 출장을 갈 때는 비즈니스석 항공권의 이용할 수 있고, 일부 부서의 임원에게는 골프회원권도 부여된다.임원은 개별 독립 사무공간 또는 사무실도 지원 받는다. 일부 사장급 임원의 경우 화장실이 딸린 화장실을 받는다. 부사장급부터는 전용 기사와 전문 비서도 둘 수 있다. 임원 본인과 배우자의 삼성서울병원 건강검진 지원 혜택도 있다.혜택과 더불어 삼성 임원들은 '왕관의 무게'도 견뎌야 한다.재계 관계자는 \"주 6일 출근과 격무에 시달리고 철저한 성과주의에 언제 퇴출될지 모른다는 압박감이 상당하다\"면서 \"특히, 지금처럼 회사 안팎에서 위기론이 제기되는 상황에서 업무 강도가 상상을 초월할 것\"이라고 말했다.최근 비상경영을 운영하면서 혜택도 줄어들고 있다.2022년 말부터 비상경영체제를 유지하고 비용 절감에 나서면서 혜택 자체는 축소되고 있는 것으로 전해진다. 일례로 지난해부터 부사장 승진 시 제공하는 업무용 차량을 기존 대형 세단 제네시스 G90에서 준대형 세단 G80으로 바꿨다. 제네시스 G90은 기본 가격이 9000만원 대로 제네시스 G80보다 약 4000만원 가량 비싸다.퇴직을 앞둔 고위 임원에게 제공되는 상근 고문역 대우 연한도 축소한 것으로 알려졌다. 기존에는 퇴직 당시 직급에 따라 상근 고문에게 재임 시절의 70~80% 수준의 임금과 사무실, 비서, 차량, 법인카드, 골프 회원권 등을 제공했으나 고문직의 임기를 줄이거나 비상근으로 전환된 경우가 많은 것으로 전해졌다.한편, 삼성전자에서 '별'달기는 점차 더 어려워질 것으로 관측되고 있다. 삼성전자는 이날 부사장 35명, 상무 92명, 마스터 10명 등 총 137명을 승진시켰다고 밝혔다.이번 인사는 전년 승진자수 보다 4.2% 감소한 수준이다.삼성전자 연도별 임원 승진자수는 2022년도부터 쭉 감소세를 이어오고 있다.2021년 인사에서 214명의 임원 승진 이후 △2022년 198명 △2023년 187명 △2024년 143명 △2025년 137명으로 계속 규모를 줄여오고 있다.\n\n※ 저작권자 ⓒ 파이낸셜뉴스, 무단전재-재배포 금지",
        "link": "http://www.fnnews.com/news/202411291435404798",
        "pub_date": "Fri, 29 Nov 2024 15:47:00 +0900"
    }
]