[
    {
        "id": 1,
        "keyword": "Quant",
        "title": "11월 롤러코스터 코스피, 98% 되돌림…반도체주 회복률은?",
        "content": "[이데일리 김경은 기자] 이달 초 가파른 하락세를 나타냈던 코스피 지수가 하락 이전 수준으로 회복했다. 다만 지수 하락을 주도했던 삼성전자는 코스피 지수 회복세에 못미쳤다.26일 대신증권 투자전략팀에 따르면 코스피 지수는 지난 4일 이후 15일까지 마이너스(-) 6.6%의 가파른 하락 이후 18일부터 25일까지 4.9%의 되돌림을 나타내면서 98.4% 수준의 회복세를 나타냈다.섹터별로 보면 조선, 에너지, 호텔·레저, 유틸리티, 기계, 은행 등의 순으로 하락 이전 수준을 넘어서며 강세를 보였다. 반면 하락을 주도했던 반도체를 비롯해 화학 등 일부 섹터는 회복세가 더뎠다.조선 섹터는 이달 내내 상승 흐름을 유지하며 27.1%라는 높은 상승률을 기록했다. HD현대중공업, 한화오션 등 주요 종목들이 섹터의 상승세를 이끌었다.반도체주는 젠슨황 엔디비아 사장(CEO)이 삼성전자의 HB3EM 8단과 12단 납품을 위한 유의미한 진전에 대한 언급으로 반도체 장비주까지 동반 강세를 나타냈다. 하지만 반도체주의 반등 수준은 하락 직전 수준과 비교해 94.1% 회복에 그쳤다.화학 섹터는 하락 전 대비 83.4%만을 회복하며 모든 섹터 중 가장 낮은 수준을 보였다. 포스코퓨처엠, LG화학 등 주요 종목들의 부진이 원인으로 지목됐다. 비철·목재 섹터 역시 고려아연의 하락으로 회복세가 둔화됐다.조재운 대신증권 퀀트 스트레지스트(Quant Strategist)는 “시가총액을 가중평균한 하락률(하락 기여도)은 삼성전자가 16.6%, SK하이닉스가 12.9%를 기록하며 하락 기여도가 높았으나, 반등장에서는 상승 기여도가 낮아 코스피 회복 지연의 주원인으로 작용했다”고 설명했다.",
        "link": "http://www.edaily.co.kr/news/newspath.asp?newsid=02679766639089656",
        "pub_date": "Tue, 26 Nov 2024 11:29:00 +0900"
    },
    {
        "id": 2,
        "keyword": "Quant",
        "title": "[토큰포스트 브리핑] 트럼프 팀, 첫 백악관 암호화폐 부문 직책 신설 검...",
        "content": "美 크립토뱅크 커스토디아, 추가 인력감축 진행\n\n폭스비즈니스 기자 엘리노어 테렛(Eleanor Terrett)이 자신의 X(구 트위터)를 통해 \"미국 와이오밍 소재 크립토뱅크 커스토디아뱅크(Custodia Bank)가 자본 보존을 목적으로 추가 인력감축을 진행할 것이라는 소식을 접했다\"고 전했다. 이어 그는 \"커스토디아의 이번 인력감축은 도널드 트럼프 행정부 출범에 따라 예상되는 규제 변화를 앞두고, 바이든 행정부가 암호화폐 산업에 대한 규제를 강화하면서 결정된 조치다. 커스토디아는 트럼프 취임식 다음 날인 1월 21일(현지시간) 연방준비제도이사회(FRB)를 상대로 제기한 소송 관련 구두 변론을 진행할 예정\"이라고 설명했다. 앞서 커스토디아는 미국 연방준비은행의 마스터계좌 발급 거부에 대한 불복 소송을 제기한 바 있다.\n\n美 자산운용사 칼라모스, '비트코인 80% 보호 전략 ETF' 출시 신청\n\n블룸버그 ETF 전문 애널리스트 제임스 세이파트(James Seyffart)가 X를 통해 \"미국 자산운용사 칼라모스 인베스트먼트(Calamos Investments)가 20일(현지시간) 미국 증권거래위원회(SEC)에 '비트코인 80% 보호 전략 ETF' 출시 승인을 신청했다\"고 전했다. 이와 관련 그는 \"해당 펀드는 디파인드 아웃컴(Defined Outcome, 자산 가격 하락 시 충격을 흡수할 수 있으며 일정 기간 손익이 약속되어 있는) 비트코인 ETF로, 기본적으로 최대 20%의 손실이 발생한 비트코인에 대한 노출을 제공한다. 이 같은 상품의 문제점은 보호 비용을 지불하기 때문에 상승분이 제한된다는 것\"이라고 설명했다.\n\n인도 중앙은행 \"CBDC 전국 도입, 서두르지 않을 것\"\n\n크립토슬레이트에 따르면 인도 중앙은행(RBI)이 CBDC e-루피의 전국 도입은 신중하게 결정될 것이라고 전했다. RBI는 \"금융 안정성 및 잠재적 영향에 대한 철저한 이해를 우선시 하고 있다. 출시를 서두르지 않을 것\"이라고 덧붙였다.\n\n블룸버그 애널리스트 \"금일 MSTR 관련주 거래량 $320억 기록\"\n\n블룸버그 수석 ETF 애널리스트 에릭 발추나스(Eric Balchunas)가 X를 통해 \"오늘(현지시간 20일) ETF 포함 마이크로스트래티지(나스닥 티커: MSTR) 관련주들의 일일 거래량이 320억 달러에 달했다. 그중 레버리지가 포함된 MSTU, MSTX 등 MSTR 관련 ETF 거래량 합계만 60억 달러에 육박했으며, 모든 비트코인 현물 ETF의 일일 거래량을 상회했다\"고 전했다. 이어 그는 \"20일 현물 ETF를 포함해 비트코인 관련주 들의 일일 거래량이 500억 달러를 돌파하며 사상 최고 수치를 경신했다. 이는 영국 증시 전체의 거래대금에 준하는 규모\"라고 설명했다.\n\n미 SEC, 비트클레이브 ICO 참여자 대상 $460만 배상금 지급\n\n코인텔레그래프에 따르면 미국 증권거래위원회(SEC)가 분산형 검색 엔진 비트클레이브(BitClave) 2017년 ICO에 참여한 투자자를 대상으로 460만 달러의 배상금을 지급했다. 이는 비트클레이브가 미등록 ICO 진행 관련 2020년에 SEC와 합의한 배상금의 일부다. 당시 비트클레이브는 ICO로 모금한 2500만 달러를 반환하고 40만 달러의 벌금을 납부할 것을 약속한 바 있다. ICO 투자자는 9500명으로 알려졌다.\n\n갤럭시디지털 임원 \"미국 BTC 전략적 비축 전략, 매우 간단한 문제\"\n\n데일리호들에 따르면 갤럭시디지털 리서치 총괄 알렉스 쏜(Alex Thorn)이 인터뷰를 통해 \"미국의 비트코인 전략적 비축은 사실 매우 간단한 문제\"라고 말했다. 그는 \"사실상 모든 법정화폐가 궁극적으로 실패했다. 때문에 미국 정부가 대안책을 모색하는 것은 합리적이다. 미국은 무엇이 달러 뒤를 쫓을지 계속해 생각해야 하며 장기적 시야를 가져야 한다\"며 \"게임 이론은 매우 간단하다. 엘살바도르와 같이 비트코인에 직접 익스포저(노출)된 국가도 있고, 비트코인을 채굴하는 국가도 많다. 일부 국가는 비트코인 채굴 및 매입을 위해 벤처기업을 고용하고 있다\"고 덧붙였다.\n\n美 전 상원의원 \"스테이블코인 법안, 발행사 파산·준비금 등 다수 과제 직면\"\n\n코인텔레그래프에 따르면 전 미국 상원의원 팻 투미(Pat Toomey)가 인터뷰를 통해 스테이블코인 법안이 여러 과제에 직면해 있다고 말했다. 그는 \"관련 규정이 통과되기 전 스테이블코인 발행사에 대한 파산 문제, 준비금, 은행 예금에 대한 보험, 규제 관할권 등 주요 문제가 해결되어야 한다. 특히 연방준비제도(연준)의 잠재적 규제가 우려스럽다. 연준은 근본적으로 이 기술에 우호적이지 않다\"며 \"다만 스테이블코인 규제 명확성을 확립하려는 정치적 의지가 강한 상태다. 행정부 인선, 예산 등 주요 문제가 해결된 후인 2025년에는 의원들이 해당 이슈에 대해 논의, 진전을 이룰 가능성이 높다고 생각한다\"고 덧붙였다.\n\n미 증시 3대 지수 혼조 마감\n\n미 증시 3대 지수가 혼조 마감했다.\n\nS&P500: +0.00%\n\n나스닥: -0.11%\n\n다우: +0.32%\n\n미 SEC, 프랭클린템플턴 크립토 인덱스 ETF 승인 여부 결정 연기\n\n더블록에 따르면 미국 증권거래위원회(SEC)가 프랭클린템플턴의 이더리움과 비트코인을 결합한 ETF EZPZ에 대한 상장 여부 결정을 연기했다. 프랭클린템플턴은 지난 8월 프랭클린 크립토 인덱스 ETF에 대한 신청서를 제출했다. 승인 시 해당 상품은 CBOE 산하 증권 거래소 BZX에서 거래된다.\n\n탈중앙화 SNS 프로젝트 리버티, 컨센시스와 파트너십\n\n코인데스크에 따르면 탈중앙화 SNS 플랫폼 프로젝트 리버티(Project Liberty)가 이더리움 블록체인 확장을 위해 이더리움 인프라 개발사 컨센시스와 파트너십을 체결했다고 발표했다. 이에 따라 프로젝트 리버티의 프리퀀시(Frequency) 블록체인을 컨센시스 기술과 호환한다는 설명이다. 여기에는 컨센시스 자체 zkEVM 이더리움 레이어2 네트워크 리네아(Linea)와 메타마스크 셀프 커스터디(Self-Custody, 자체 보유) 월렛 등이 포함된다.\n\n영국 온라인 모금 사이트 저스트기빙, BTC·DOGE 등 기부 지원\n\n디크립트에 따르면 영국 온라인 모금 사이트인 저스트기빙(Just Giving)이 비트코인, 이더리움, 테더, 도지코인 등 60개 이상의 암호화폐를 이용한 기부 결제 옵션을 지원한다고 발표했다. 암호화폐 기부 플랫폼 더기빙블록(The Giving Block)이 관련 인프라를 제공한다는 설명이다.\n\n자오창펑 \"2년 전 이번주 BTC $1.6만 수준\"\n\n자오창펑 바이낸스 설립자 겸 전 최고경영자(CEO)가 X를 통해 \"2년 전 이번 주 비트코인 가격은 16,000 달러 수준이었다. 당시 많은 사람이 당황했으나, 몇몇은 계속해 이를 쌓았다\"고 말했다. 그는 이와 함께 2년 전 올린 트윗(비트코인은 죽지 않았다. 우리는 여전히 여기에 있다)을 게재했다.\n\n카르다노 설립자 \"백악관 '크립토 차르' 적임자는 코인베이스 CEO\"\n\n도널드 트럼프 미국 대통령 당선인 팀이 백악관 내 첫 암호화폐 전담 직책 신설 방안을 검토 중인 것으로 알려진 가운데, 카르다노(ADA) 설립자 찰스 호스킨슨(Charles Hoskinson)이 X를 통해 \"백악관 크립토 차르(Crypto-Czar, 암호화폐 총 책임자)직 적임자는 업계 내 단 한 명뿐이다. 그는 바로 코인베이스 CEO 브라이언 암스트롱\"이라고 말했다. 이어 \"해당 역할은 중립적이고 모든 프로토콜을 준수하며 암호화폐가 특별한 이유와 바이든 행정부의 잘못된 점을 깊이 이해하고 있는 인물이 맡아야 한다\"며 \"코인베이스는 암호화폐 업계 기둥 중 하나로 성장했으며 집행을 통한 불공정한 규제도 견뎌냈다\"고 강조했다. 앞서 다수의 언론이 트럼프가 행정부 인선과 관련해 코인베이스 CEO 브라이언 암스트롱과 비공개 회동을 진행할 예정이라고 보도한 바 있다.\n\n일본, 암호화폐 투자 수익 과세 최대 55%→20% 단일세율 개혁안 추진\n\n크리토슬레이트에 따르면 일본 정부가 암호화폐 관련 현행 과세 규정을 대폭 개편하는 내용을 포함한 새로운 경기부양책을 추진하고 있는 것으로 알려졌다. 현재 일본은 암호화폐 투자 수익에 대해 최대 55%의 세금을 부과하고 있는데 이를 20% 단일세율로 대체한다는 내용이다. 이는 암호화폐 투자자의 재정적 부담을 덜어주고 암호화폐 혁신 선두주자로서 일본의 입지를 강화하는 것을 목표로 하며, 해당 개혁안 통과를 위해 양당이 협력을 약속한 상태다. 개혁안은 의회의 승인을 걸쳐 오는 2025년 발효될 예정이다.\n\n트럼프, 첫 백악관 암호화폐 부문 직책 신설 검토 중\n\n블룸버그 통신에 따르면 도널드 트럼프 미국 대통령 당선인 팀이 백악관 내 첫 암호화폐 전담 직책을 신설하는 방안을 검토 중인 것으로 알려졌다. 현재 이들은 업계 관계자들과의 면담을 통해 해당 역할이 필요한지 여부를 검토 중이며, 잠재적 후보자를 심사하고 있는 것으로 나타났다. 미디어에 따르면 해당 역할이 백악관에 속하는 직책이 될지 혹은 연방기관 간 정책을 조정하게 될지 여부는 불확실하다. 다만 업계 관계자들은 트럼프 직접 보고가 가능한 권한 및 역할을 주장하고 있는 것으로 알려졌다.\n\nDCG, 탈중앙화 AI 투자 확대 위해 비트텐서 중심 자회사 설립\n\n더블록에 따르면 디지털커런시그룹(Digital Currency Group, DCG)이 오픈소스 비트텐서(Bittensor) 네트워크 개발 지원을 위해 인공지능(AI)에 중점을 둔 새로운 자회사 유마(Yuma)를 설립한다. 비트텐서는 스타트업과 기존 기업에 블록체인 기반 머신러닝 네트워크를 적용 및 구동하는 탈중앙화 프로토콜로, 프로젝트 구축 자본 및 기술 리소스를 제공하기 위해 유마를 설립한다는 설명이다. DCG CEO 배리 실버트가 유마의 CEO도 맡게 될 예정이다.\n\n지난 4개월 ETH 미결제약정 40% 증가... 강세 모멘텀 신호\n\n크립토퀀트 데이터에 따르면 이더리움 미결제약정 규모가 지난 4개월 동안 40% 이상 증가, 130억 달러를 돌파해 사상최고가(ATH)를 경신했다. 크립토퀀트는 \"이더리움 파생상품 시장이 강세 모멘텀 신호탄을 쏘아올렸다\"고 설명했다.\n\n미 민주당 의원들 \"토네이도캐시, 제재에도 불구 여전히 운영 중\"\n\n데일리호들에 따르면 미국 민주당 의원 브래드 셔먼 등 7명은 토네이도캐시가 제재에도 불구하고 여전히 운영되고 있다고 재닛 옐런 재무부 장관 앞에서 지적했다. 웹사이트는 닫혔어도 스마트 컨트랙트는 살아있어 누구나 언제든지 토네이도캐시를 사용할 수 있다는 지적이다. 앞서 미국 검찰은 토네이도캐시 설립자 겸 개발자 로만 스톰(Roman Storm) 소유의 310만 달러 상당 주택 2채와 테슬라 SUV를 몰수해야 한다고 주장했다. 그는 프라이버시 믹서 업무와 관련해 자금세탁 공모, 무면허 송금 서비스 운영, 제재법 위반 공모 등 세 가지 혐의를 받고 있다. 재판은 내년 4월에 열린다.\n\nBIS \"유니스왑 유동성 공급, 기관이 도맡아\"\n\n크립토슬레이트에 따르면 국제결제은행(BIS)은 11월 19일 보고서에서 유니스왑에서 기관이 유동성 공급을 독점하고 있다고 밝혔다. 'Decentralized Dealers'라는 제목의 보고서는 유니스왑 V3 유동성 풀 참여자들을 분석해 이 같은 결과를 내놨다.\n\n연준 이사 \"금리 인하, 신중히 진행\"\n\n매파적 인물인 미셸 보우먼 미국 연방준비제도(Fed·연준) 이사가 금리 인하를 신중하게 진행할 것이라고 말했다.\n\nMSTR 시가총액, 장중 $1000억 일시 돌파\n\n우블록체인은 \"마이크로스트래티지(MSTR) 시가총액이 장중 1000억 달러를 일시 돌파했다. MSTR은 테슬라, 엔비디아를 넘어 미국에서 가장 많이 거래되는 주식이 됐다. 이는 MSTR이 전환사채 발행 규모를 17.5억 달러에서 26억 달러로 증액한다고 발표한 영향일 수 있다\"고 전했다. MSTR은 조달한 자금을 비트코인 추가 매수 등에 사용할 예정이다.\n\n펌프닷펀, 지난 30일간 '졸업 토큰' 1.43% 불과\n\n크립토랭크는 \"지난 30일간 솔라나 기반 밈코인 런치패드 펌프닷펀에서 '졸업 토큰(레이디움 상장)' 비율은 1.43%에 불과하다. 97.4만개 중 1만 3800개만이 레이디움 상장 요건인 시가총액 6.9만 달러에 도달했다\"고 전했다.\n\n카르다노 창시자 \"워싱턴DC 가는 중\"\n\n찰스 호스킨슨 카르다노(ADA, 에이다) 설립자가 X를 통해 (의회가 있는) 워싱턴DC로 가는 중이라고 밝혔다. 그는 최근 진행한 AMA에서 암호화폐 규제 논의를 위해 미국 의원들과 적극적으로 교류하고 있다고 밝힌 바 있다.\n\n아베 활성 대출 규모 $100억...연초 대비 300% 증가\n\n크립토포테이토에 따르면 디파이 프로토콜 아베(AAVE)의 활성 대출 규모가 100억 달러를 기록했다. 연초 34억 달러에서 300% 증가한 것. 지난 30일 동안에는 16.4% 증가했다. TVL(락업 예치금)은 26.7% 증가한 159.6억 달러를 기록했다.\n\n나스닥 상장 제약사 어큐어엑스, 최대 $100만 BTC 매수키로\n\nCNBC에 따르면 나스닥에 상장된 바이오 제약회사 어큐어엑스 파마슈티컬스(Acurx Pharmaceuticals, 티커 ACXP) 이사회가 최대 100만 달러 상당 비트코인을 매수하는 안건을 승인했다. 이 회사 CEO 데비비드 루시는 \"비트코인에 대한 수요가 증가하고 주요 자산군으로서의 수용이 확대됨에 따라 비트코인은 향후 12~18개월 동안 강력한 준비자산 역할을 할 것이라 믿는다\"고 말했다.\n\n아캄 \"미국에서 곧 현물 거래 서비스 제공\"\n\n블록체인 분석 플랫폼 아캄 인텔리전스(ARKM)가 곧 미국에서 현물 거래 서비스를 시작한다고 밝혔다. 지난 11월 6일 아캄은 무기한 선물 거래소를 출범한 바 있다.\n\nFTX 공동 설립자 게리 왕, 징역형 면제\n\n언폴디드에 따르면 FTX 공동 설립자 게리 왕의 징역형이 면제됐다. 올해 초 게리 왕은 미국 법원에 징역형 면제를 요청했었다. 당시 게리 왕 측 변호인은 징역형 면제를 받은 FTX 전 엔지니어링 책임자 니샤드 싱(Nishad Singh)을 언급, \"그와 유사한 사유가 적용 가능하다. 니샤드 싱과 마찬가지로 게리 왕의 역할은 창업자 샘 뱅크먼 프리드(SBF), SBF 여자친구이자 전 알라메다 CEO 캐롤라인 엘리슨(Caroline Ellison)에 비해 제한적이었다. 그는 알라메다 이슈를 비교적 늦게 파악했다. 오히려 그는 니샤드 싱과 달리 자금세탁에 관여하지도 않았고, 허위 수익을 창출하지도 않았다. 어떻게 본다면 니샤드 싱 대비 죄질 정도가 가볍다. SBF는 카리스마 있고 요구가 많으며 기만적인 성격이었고, 게리 왕은 그의 영향을 받았을 뿐이다. 특히 게리 왕 역시 니샤드 싱과 동일하게 사건 관련 긴밀하게 협조했다\"고 강조했다.\n\n분석 \"BTC, 고평가 구간은 아니지만 $80,795까지 조정 가능성\"\n\n비인크립토는 \"BTC MVRV(실현 가치 대비 시장 가치) 비율이 2.62로, 저평가 구간은 아니지만 아직 과대평가되지도 않았다. 강세 모멘텀이 지속되면 10만 달러에 도달할 수 있을 것으로 예상된다. 하지만 투자심리는 극단적 탐욕 수준인 데다가 MVRV가 3.7로 상승하고 신규 자본 유입이 크지 않을 경우 BTC는 80,795 달러까지 조정받을 수 있다\"고 분석했다.\n\n바이낸스 XRP 순입금량, 18개월래 가장 크게 증가\n\n크립토퀀트 기고자 maartunn은 \"바이낸스 XRP 순입금량이 18개월 만에 가장 크게 증가했다. 1)최근 리플의 인기가 높아지고 있다 2)소액 입금량이 많은 것을 보면 여전히 개미들에게 인기가 높다 3)바이낸스는 여전히 XRP가 거래되는 주요 거래소라는 점을 알 수 있다\"고 분석했다.\n\n스위스 당국, 암호화폐 자금세탁 위험 우려 표명\n\n스위스 금융시장감독청(FINMA)이 2024년 위험 모니터링 보고서에서 암호화폐 자금세탁 위험에 대한 우려를 표명했다고 크립토슬레이트가 전했다. 보고서는 \"스테이블코인이 제재 회피 등 불법 거래에 악용되는 사례가 늘고 있다. 이는 금융기관의 규제를 어렵게 만든다\"고 지적했다.\n\n암호화폐 ATM 업체 코인플립, sBTC 지원\n\n비트코인 레이어2 플랫폼 스택스(STX)가 공식 X를 통해 \" 암호화폐 ATM 업체 코인플립(CoinFlip)이 스택스의 래핑 비트코인인 sBTC를 지원할 예정\"이라고 전했다. 코인플립은 미국, 멕시코 등에서 5,000대 이상의 비트코인 ATM을 운영하고 있다.\n\n수이 기반 FDUSD 출시\n\n레이어1 블록체인 수이(SUI)가 공식 X를 통해 \"수이 기반 FDUSD가 출시됐다. 수이는 FDUSD를 지원하는 최초의 블록체인\"이라고 전했다.\n\n나스닥 상장 제약사 호스 세라퓨틱, 재무자산에 BTC 편입\n\n나스닥 상장 바이오 신약 제조사 호스 세라퓨틱(티커 HOTH)이 기업 재무자산에 BTC을 편입한다고 코인텔레그래프가 전했다. 이미 이사회가 100만달러 상당 BTC 매입을 승인한 상태다.\n\n카바, 밈코인 런치패드 하드펀 출시\n\n코스모스 SDK 기반 EVM 호환 레이어1 네트워크 카바(KAVA)가 공식 채널을 통해 자체 밈코인 런치패드 하드펀(HARD.fun)을 출시한다고 밝혔다.\n\n그레이스케일, BTC·ETH 미니 트러스트 주식병합 완료\n\n그레이스케일이 공식 홈페이지를 통해 자사 비트코인, 이더리움 미니 트러스트인 BTC와 ETH의 주식병합(Reverse Share Splits)을 완료했다고 밝혔다. 주식병합은 11월 19일 7시(한국시간) 완료됐다. 앞서 그레이스케일은 비트코인, 이더리움 미니 트러스트를 각각 5대 1, 10대 1로 병합한다고 밝힌 바 있다.\n\n리스크, 내일 에어드롭 예고\n\n리스크(LSK)가 공식 X를 통해 \"내일이 그 날이다. 리스크 에어드롭\"이라고 전했다.\n\nBSC 밈코인 런치패드 그라펀, 이더리움으로 확장\n\n코인데스크에 따르면 BNB체인 기반 밈코인 런치패드 그라펀(GraFun)이 이더리움(ETH) 네트워크로 확장한다고 밝혔다. 이에 따라 더 높은 유동성을 활용할 수 있을 것이라는 설명이다. 그라펀은 밈코인의 러그풀, 가격 조작 위험을 줄이는 발행량 조절 모델 페어 커브(Fair Curve)를 제공하고 있다. 그라펀은 플로키(FLOKI)가 지분 40% 이상을 소유하고 있으며, 암호화폐 마켓 메이킹 업체 DWF랩스를 후원사로 두고 있다.\n\n마이크로스트래티지 전환사채 발행 규모 $17.5억→$26억 증액\n\n마이클 세일러 마이크로스트래티지 공동 설립자에 따르면 마이크로스트래티지가 전환사채 발행 규모를 기존 17.5억달러에서 26억달러로 증액한다고 발표했다. 만기는 2029년 12월 1일이지만, 정기적인 이자는 발생하지 않는다. 이를 통해 확보한 자금은 비트코인 추가 매수 및 기업 운영에 사용할 계획이다. 한편 이와 관련 암호화폐 헤지펀드 카프리올인베스트먼트(Capriole Investments) 설립자 찰스 에드워드(Charles Edwards)는 \"마이클 세일러의 30억 달러 규모 BTC 추가 매입이 21일(현지시간, 전환사채 공모 마감일)부터 시작될 예정\"이라고 진단했다. 비트코인 현물 ETF 운용사 제외 단일 기업 중 가장 많은 BTC를 보유 중인 미국 IT 기업 마이크로스트래티지는 18일 기준 약 46억 달러 상당의 331,200 BTC를 보유 중인 것으로 알려졌다. MSTR의 BTC 평균 매입 단가는 49,874 달러로 추정된다.\n\nIOST 재단, MIGA 캠페인 진행\n\nIOST 재단이 성장 캠페인 MIGA(Make IOST Great Again)를 진행한다고 밝혔다. 캠페인은 페이즈1, 2로 나뉘어 진행되며 이 기간 동안 IOST는 여러 파트너십과 비전을 커뮤니티에 공유하고 소통할 예정이다. 여기에는 게임 론칭, 주요 메인넷 및 글로벌 웹3 기업과의 협업 등이 포함된다. 첫 MIGA 캠페인은 엔에프 프롬프트(NFP)와의 AI 분야 협업이다.\n\n솔라나 월렛 팬텀, 미 앱스토어 유틸리티 분야 2위 올라\n\n솔라나 월렛 팬텀이 20일(현지시간) 미국 앱스토어 유틸리티 분야 2위를 차지했다고 코인텔레그래프가 전했다. 1위는 구글이다. 팬텀의 인기는 솔라나 기반 댑 수수료 수익이 급증한 영향이라고 매체는 분석했다.\n\n21쉐어스 ETH ETP, 스테이킹 기능 추가\n\n암호화폐 ETP 발행사 21쉐어스가 ETH ETP(티커 ETHC)에 스테이킹 기능을 추가한다고 비인크립토가 전했다. 해당 ETP는 독일 증권거래소 도이체뵈르제의 제트라(Xetra), 스위스 증권 거래소 SIX 등 유럽권 거래소에 상장돼 있다.\n\n암호화폐 과세 유예 청원, 하루 만 동의자 5만명 달성...국회 논의 요건 충족\n\n암호화폐 과세 유예를 요청하는 내용의 국회전자청원이 게시 하루 만에 동의자 수 5만명을 넘어섰다. 이에 따라 해당 안건은 법률안 등과 같이 의안에 준해 처리돼 국회 해당 소관 상임위원회에서 논의될 전망이다. 청원인은 \"민주당이 명확한 법과 기준 없이 과세를 추진하고 있다. 가상자산에 대한 법적 인정 없이 과세만 하려는 것은 앞뒤가 맞지 않다\"고 주장했다. 앞서 서울신문은 더불어민주당이 가상자산 과세 유예를 반대하는 대신 공제 한도를 5000만원으로 상향하는 안을 오는 26일 기획재정위원회에서 처리하기로 한 것으로 확인했다고 보도했다. 이후 한동훈 국민의힘 대표는 \"가상자산 과세는 유예돼야 한다\"고 재차 강조한 바 있다.\n\n솔라나 밈코인 발행해 $5만 수익낸 10대 화제\n\n블록체인 분석업체 룩온체인이 X를 통해 \"한 10대 소년이 라이브 스트리밍 중 솔라나(SOL) 기반 밈코인 Quant를 발행한 뒤 128 SOL(3만 달러 상당)에 전부 매도해 총 2.96만 달러 수익을 냈다. 또한 lucy, sorry라는 토큰도 발행해 103 SOL(2.4만 달러 상당) 상당 수익을 내기도 했다. 그가 매도한 51만 Quant는 현재 400만 달러 상당 가치로 상승했다\"고 전했다.\n\n분석 \"밈코인 시총 사상 최대, 개인 투자자 진입 아직\"\n\n암호화폐 마켓 데이터 분석 플랫폼 인투더블록이 X를 통해 \"현재 전체 밈코인 시가총액이 사상 최대치를 기록했음에도 밈코인 온체인 활동이 과거보다 저조한 수준을 유지하고 있다. 이는 아직 개인 투자자들이 암호화폐 시장에 완전히 재진입하지 않았음을 의미한다\"고 전했다.\n\n웹3 보안업체 사이버, AI 기반 암호화폐 위협 탐지 시스템 출시\n\n코인텔레그래프에 따르면, 웹3 보안업체 사이버(Cyvers)가 스테이션70(Station70)과 함께 인공지능(AI) 기반 암호화폐 위협 탐지 시스템 시큐어 사이너(Secure Signers)를 출시했다고 밝혔다. 새 시스템은 기관 이용자의 암호화폐 이체에 추가 보호 기능을 제공한다는 설명이다.\n\n해시키글로벌, PONKE 무기한 선물 계약 상장\n\n해시키그룹 산하 글로벌 암호화폐 거래소 해시키글로벌(HashKey Global)이 공식 채널을 통해 PONKE 무기한 선물 계약을 상장한다고 공지했다. 해당 선물 계약은 USDT로 거래되며, 최대 10배 레버리지 거래가 가능하다. 펀딩비율 상·하한은 ±0.75%로 책정됐다.\n\n번스타인 \"로빈후드, 친암호화폐 정책 최대 수혜주\"\n\n코인데스크에 따르면 월스트리트 투자은행 번스타인이 보고서를 통해 \"도널드 트럼프 차기 행정부의 암호화폐 규제 완화 움직임으로 인해 로빈후드가 가장 큰 수혜를 볼 것으로 예상된다. 이에 따라 로빈후드 목표주가를 30달러에서 51달러로 상향하고, 투자의견은 아웃퍼폼(시장 수익률 상회)을 유지한다\"고 전했다. 이어 \"로빈후드는 지금까지 규제 제약으로 인해 19종 암호화폐만 취급했고 스테이킹, 파생상품 등을 통한 수익 창출도 하지 못했다. 하지만 증권거래위원회(SEC)가 개편되면 더 많은 서비스를 제공할 수 있게 될 것\"이라고 내다봤다.\n\n마이크로스트래티지, 美 상장사 시총 100위권 진입\n\n코인데스크에 따르면, 비트코인 현물 ETF 운용사 제외 단일 기업 중 가장 많은 BTC를 보유 중인 미국 IT 기업 마이크로스트래티지(나스닥 티커 MSTR)가 미국 상장 기업 시가총액 상위 100위권 내에 진입했다. 현재 시총은 872.46억 달러, 순위는 97위를 기록 중이다. 마이크로스트래티지는 11월 18일(현지시간) 기준 331,200 BTC를 보유 중이며, 이는 약 310억 달러 상당이다.\n\n분석 \"밈코인 열풍에 솔라나 수수료 수익 급증\"\n\n암호화폐 전문 미디어 우블록체인이 디파이라마 데이터를 인용해 \"밈코인 열풍으로 솔라나(SOL)의 일일 트랜잭션 수수료가 1,184만 달러를 돌파했고, 누적 수수료 매출은 5.92억 달러를 넘어섰다\"고 전했다. 이어 \"솔라나에서 가장 큰 탈중앙화 거래소(DEX)인 레이디움의 일일 수수료는 이틀 연속 1,500만 달러에 근접했으며, 일일 수수료 매출은 약 100만 달러를 기록 중이다. 또 솔라나 MEV(채굴자 추출 가능 가치) 인프라인 지토(JTO)의 수수료도 1,555만 달러·매출 62.2만 달러를 달성했다. 솔라나 기반 밈코인 발행 플랫폼 펌프닷펀(Pump.fun)의 수수료 규모와 매출은 246만 달러로 일일 신기록을 갈아치웠다\"고 덧붙였다.\n\n분석 \"업비트, XRP 글로벌 거래량 주도\"\n\n코인데스크가 코인게코 데이터를 인용, 지난 24시간 업비트 XRP 거래량이 바이낸스, 코인베이스 등을 제치고 글로벌 선두를 차지했다. 여기에 DOGE 거래량까지 합치면 업비트 전체 암호화폐 거래량의 30% 상당이다. 빗썸의 경우 두 코인의 거래량 비중은 20%였다. 이는 두 거래소 BTC 거래량을 능가하는 규모\"라고 전했다. 이와 관련 코인데스크 애널리스트 옴카르 고드볼레(Omkar Godbole)는 \"XRP가 3년 만에 가장 강력한 랠리를 보인 후 1달러 위에서 안정적으로 거래되고 있다. 조정 가능성도 있지만 또 다른 상승을 기대해볼 수도 있다. 1.26~1.4달러가 저항 구간\"이라고 분석했다.\n\n홍콩 사이버포트 입주 암호화폐 기업 270곳으로 늘어\n\n코인텔레그래프에 따르면 홍콩 정부가 운영 중인 테크노밸리 사이버포트(Cyberport)가 지난 16개월 동안 120개 이상의 기업을 유치한 것으로 나타났다. 이에 따라 사이버포트에 입주한 블록체인 기업은 총 270곳으로 늘었다. 이 중 3곳은 유니콘 기업으로 평가받고 있다.\n\n주기영 \"코인베이스 투자자, BTC 랠리 주도\"\n\n주기영 크립토퀀트 CEO가 시간별 비트코인 코인베이스 프리미엄 지표를 인용해 \"현재 비트코인 랠리를 주도하는 건 암호화폐 거래소 코인베이스를 이용 중인 미국 투자자\"라고 전했다.\n\n캣티즌, 내년까지 1000만 CATI 바이백 계획\n\n테크플로우에 따르면 인공지능(AI) 기반 텔레그램 고양이 양육 게임 캣티즌(CATI)이 오는 2025년까지 300개 이상 신규 게임을 출시하고 1,000만 CATI 토큰을 바이백할 계획이라고 밝혔다. 캣티즌은 내년 예상 수익을 초과할 경우 바이백 규모를 더 늘릴 방침이다. 현재 캣티즌은 카드 게임, 대규모 멀티플레이 온라인 게임(MMO) 등 50개 이상 다양한 장르의 게임을 보유 중이다.\n\n中 디지털위안화 설계자, 암호화폐 뇌물수수 혐의로 제명\n\n중국 미디어 펑파이(澎湃)에 따르면 전 중국 증권감독관리위원회(증감회) 과학기술감독국장 야오첸(姚前)이 암호화폐를 통한 뇌물수수 혐의로 해임 및 당에서 제명됐다. 그는 중국 정부 내에서 암호화폐에 가장 호의적인 인물이자 디지털위안화 프로젝트 설계자로 알려져 있었다.\n\n코인니스, 월간 활성 이용자 50만명 돌파\n\n전자신문에 따르면 국내 가상자산 미디어 커뮤니티 플랫폼 코인니스가 월간 활성 이용자(MAU) 수 50만명을 돌파했다고 밝혔다. 코인니스는 최근 비트코인을 비롯한 가상자산 가격이 상승하면서 투자 정보를 얻고, 커뮤니티에서 의견을 공유하려는 이용자들이 증가했다고 설명했다. 커뮤니티 활성도 역시 성장세를 나타냈다. 이달 12일 기준 코인니스 커뮤니티 라운지의 포스트 수는 3200 여개, 코멘트 수는 9800 여개를 기록했다. 코인니스 커뮤니티 서비스 이용자 수(회원가입)도 15만 명을 넘어섰다. 가상자산 관심 상승에 힘입어 코인니스는 양대 앱 마켓 인기 앱 순위에도 이름을 올렸다. 애플 앱스토어 뉴스 카테고리에서 블라인드에 이어 3위를, 안드로이드 플레이 스토어에서는 금융 카테고리 100위권에 진입했다.\n\n아책스, 대형 자산운용사 3곳 토큰화 MMF 익스포저 제공\n\n코인데스크에 따르면 영국 규제 적격 암호화폐 거래소 아책스(Archax)가 스테이트스트리트 등 대형 자산운용사 3곳의 토큰화 머니마켓펀드(MMF)에 대한 익스포저를 제공한다고 밝혔다. 구체적으로는 미국 대형 자산운용사 스테이트스트리트(State Street), 글로벌 자산운용사 피델리티 인터내셔널(Fidelity International), 대형 자산운용사 LGIM(Legal and General Investment Management) 등이다. 해당 MMF는 우선 리플렛저(XRPL), 아비트럼(ARB), 헤데라 해시그래프(HBAR)에서 제공될 예정이다.\n\n분석 \"12월 만기 IBIT 콜옵션 행사가 $100에 투기적 베팅.. BTC 가격 상승 기대 반영\"\n\n코인데스크가 데이터 분석업체 컨벡스밸류(ConvexValue) 데이터를 인용, \"19일(현지시간) 블랙록 비트코인 현물 ETF IBIT 옵션 상품 거래가 시작된 이후 12월 12일 만기 행사가 100달러 콜옵션 거래량이 32,000건을 기록했다. 이는 전체 거래량의 40%를 차지하며 가장 인기를 끌었다\"고 분석했다. 이와 관련 크립토퀀트 연구원 샘닛 체팔(Samneet Chepal)은 \"IBIT가 50 달러선에서 거래되고 있는 가운데 전문 트레이더들이 IBIT 100달러 콜옵션에 투기적으로 베팅하고 있다는 건 사실상 현물 BTC 가격이 몇 달 안에 두 배로 오를 것이라는 시장의 기대를 반영한다\"고 설명했다.\n\n뉴스 속보를 실시간으로...토큰포스트 텔레그램 가기",
        "link": "https://www.tokenpost.kr/article-206573",
        "pub_date": "Thu, 21 Nov 2024 08:14:00 +0900"
    },
    {
        "id": 3,
        "keyword": "Quant",
        "title": "마이클 세일러, MS에 비트코인 매수 제안...트럼프, 백악관 암호화폐 전...",
        "content": "",
        "link": "http://coinreaders.com/132487",
        "pub_date": "Thu, 21 Nov 2024 07:48:00 +0900"
    },
    {
        "id": 4,
        "keyword": "Quant",
        "title": "Wall Street’s Top Nvidia Bull Sounds Alarm: Shares Are 'Modestly at Ris...",
        "content": "Wall Street's leading Nvidia bull has raised concerns over the stock's future, citing overheating Blackwell systems and a shaky semiconductor sector. With earnings on the horizon, investor sentiment grows increasingly cautious.\n\nNvidia Faces Mounting Pressure Ahead of Earnings Report\n\nAccording to Jordan Klein of Mizuho, the semiconductor industry darling and tech rally player Nvidia is facing increasing pressure in the days leading up to its much-anticipated earnings announcement.\n\nNotable Nvidia bull Klein wrote to investors, stating that the company's stock is \"modestly at risk\" owing to increased market pressures and investor actions.\n\nA combination of industry-wide decline and worries about Nvidia's newest Blackwell systems—which have allegedly experienced overheating problems—were cited by Klein.\n\nOverheating Blackwell Systems Add to Nvidia’s Woes\n\n\"Futures indicated higher this morning, but the negative news out on overheating issues in Nvidia's new Blackwell systems has me incrementally worried about Semis,\" said Klein.\n\n\"There is just so much quant, passive and fast momentum money swirling around in markets these days and I assume that style sells first, asks questions later.\" He cited larger market factors as the reason he doubts early gains in tech stocks may continue.\n\nThe semiconductor industry was already feeling the heat before this week's dismal guidance from Applied Materials added fuel to the fire.\n\nSemiconductor Sector Struggles Amplify Concerns\n\n\"Friday's trading action was just a terrible sign for the Tech sector,\" Klein pointed out. He noted that investors are now seeking \"any and every reason to sell,\" and that semiconductor companies are especially susceptible to this trend.\n\nGiven Nvidia's position as the market's most-followed stock, Klein stressed the increased importance of the company's next earnings, Investing.com reports.\n\n\"A terrible reaction to a mixed print and guide from semi cap AMAT puts even more focus and pressure on Nvidia to halt the decline with a strong enough beat and guide,\" according to him.\n\nNvidia's Valuation Sets a Higher Threshold\n\nThe present value of Nvidia, he added, sets a greater threshold than in prior quarters.\n\nWhile Klein is bullish on Nvidia's future, he did warn of the dangers of short-term negative pressure, particularly from retail and momentum investors who \"purely react to headlines and initial stock moves.\"",
        "link": "https://www.econotimes.com/Wall-Streets-Top-Nvidia-Bull-Sounds-Alarm-Shares-Are-Modestly-at-Risk-Amid-Blackwell-Setbacks-1694249",
        "pub_date": "Tue, 19 Nov 2024 06:08:00 +0900"
    },
    {
        "id": 5,
        "keyword": "Quant",
        "title": "SEC, 2,500만 달러 규모 암호화폐 시장 조작 사건 적발",
        "content": "미국 증권거래위원회(SEC)가 대규모 암호화폐 시장 조작 사건을 적발하고, FBI와 법무부(DOJ)와 협력하여 고트빗(Gotbit) 등 4개 암호화폐 회사와 관련자들을 기소했다. 이들은 봇을 이용해 중앙화 거래소(CEX)에서 워시 트레이딩을 통해 거래량을 부풀린 혐의를 받고 있다.\n\n13일(현지시간) 크립토포테이토에 따르면, 고트빗, ZM Quant, CLS Global, 그리고 마이트레이드(MyTrade MM)는 거래 봇을 통해 가짜 거래량을 생성하여 투자자들을 속이는 펌프 앤 덤프(Pump and Dump) 사기를 벌인 혐의로 기소되었다. 이러한 불법 행위로 인해 법 집행 당국은 2,500만 달러 상당의 암호화폐를 압수하고, 조작에 사용된 봇들을 비활성화했다.\n\nSEC는 사이타마(Saitama)와 로보 이누(Robo Inu) 프로젝트도 시장 조작에 연루되었음을 밝혔으며, 이와 관련하여 사이타마의 러셀 아르만드(Russell Armand), 맥스웰 에르난데스(Maxwell Hernandez), 만프리트 코흘리(Manpreet Kohli) 등 관계자들이 기소되었다. 또한, 남 트란(Nam Tran)과 비 팜(Vy Pham)은 무허가 자금 전달 사업 운영 및 전신 사기 공모 혐의로 추가 기소됐다. 이 중 에르난데스와 아르만드는 이미 혐의를 인정했다.\n\n조사에 따르면, 피고들은 2017년부터 봇을 이용해 매일 수십억 달러 규모의 가짜 거래량을 생성해왔으며, 이로 인해 피해자들은 과장된 가격으로 토큰을 매수하게 된 후 손실을 보게 되었다. 이번 수사에서 FBI는 넥스펀드AI(NexFundAI)라는 암호화폐를 창설하여 조사 대상으로 끌어들인 후, 해당 프로젝트를 통해 조작 기업의 내부 구조를 파악했다.\n\n넥스펀드AI는 인공지능(AI)과 암호화폐를 연계한 프로젝트로 위장하여 시장 조작자들을 유인했고, 결과적으로 이러한 사기 행위를 적발하는 데 성공했다.\n\n뉴스 속보를 실시간으로...토큰포스트 텔레그램 가기",
        "link": "https://www.tokenpost.kr/article-200797",
        "pub_date": "Mon, 14 Oct 2024 15:18:00 +0900"
    },
    {
        "id": 6,
        "keyword": "Quant",
        "title": "FBI, 암호화폐 2,500만 달러 압수 및 세 곳 기업 기소",
        "content": "미국 연방수사국(FBI)은 암호화폐 산업의 대규모 사기와 시장 조작을 적발하기 위해 새로운 디지털 토큰을 생성하는 방식의 독창적인 수사를 진행했다. 그 결과, 세 곳의 암호화폐 기업과 15명의 개인이 기소되었다.\n\n13일(현지시간) 크립토포테이토에 따르면, 이번 수사는 FBI가 고트빗(Gotbit), ZM 퀀트(ZM Quant), CLS 글로벌(CLS Global)과 이들 기업의 임직원들을 상대로 진행했으며, 이 과정에서 2,500만 달러 이상의 암호화폐가 압수되었다. 미국 보스턴의 연방 검찰청은 허위 거래를 통해 특정 토큰의 거래량을 부풀려 무고한 투자자들에게 피해를 입힌 혐의를 밝히며, 4명이 체포되고 5명이 유죄를 인정했다고 전했다.\n\n조슈아 레비(Joshua Levy) 미국 법무부 대행은 “이번 사건은 현대 기술과 전통적인 사기가 결합된 사례”라고 설명하며, 오래전부터 금융 시장을 괴롭혀온 ‘펌프 앤 덤프’(Pump and Dump) 사기 수법이 활용되었다고 지적했다.\n\n이번 수사에서 FBI는 넥스펀드AI(NexFundAI)라는 암호화폐 회사를 설립하고, 이더리움 블록체인 상에서 토큰을 운영했다. ZM 퀀트와 CLS 글로벌, 그리고 또 다른 회사인 마이트레이드(MyTrade)와 함께 이 토큰의 시장 조작을 시도했으며, 소매 투자자가 이를 구매하지 못하도록 거래가 비활성화되기 전까지 철저히 모니터링했다.\n\n증권거래위원회(SEC) 또한 이와 관련된 민사 소송을 제기했으며, 특히 사이터마(Saitama)라는 회사는 시장 조작을 통해 시가총액이 75억 달러까지 치솟은 혐의를 받고 있다. 이 회사의 CEO 맨프리트 싱 코흘리(Manpreet Singh Kohli)는 영국에서 체포되었다.\n\n또한 고트빗의 CEO인 알렉세이 안드류닌(Aleksei Andriunin)은 포르투갈에서, 러시아에 있는 두 명의 직원도 이번 수사로 기소되었다. 보스턴 연방 검찰청은 2018년부터 2024년까지 고트빗이 ‘워시 트레이딩’과 같은 조작 수법을 통해 클라이언트의 토큰 거래량을 인위적으로 늘려온 혐의를 받고 있다고 밝혔다.\n\n시장 조작과 관련된 여러 인물들, 포함해 류 저우(Liu Zhou)와 리퀴 류(Riqui Liu) 또한 기소되었다.\n\n뉴스 속보를 실시간으로...토큰포스트 텔레그램 가기",
        "link": "https://www.tokenpost.kr/article-200783",
        "pub_date": "Mon, 14 Oct 2024 14:00:00 +0900"
    },
    {
        "id": 7,
        "keyword": "Quant",
        "title": "SEC, 암호화폐 시장조작 혐의로 3개 기업 및 개인 기소",
        "content": "미국 증권거래위원회(SEC)가 암호화폐 시장에서 활동하는 3개 마켓메이커 기업과 관련 개인들을 사기 및 시장 조작 혐의로 기소했다.\n\n\n\n9일(현지시간) 코인텔레그래프에 따르면, SEC는 매사추세츠 지방법원에 고트빗 컨설팅(Gotbit Consulting), ZM 퀀트 인베스트먼트(ZM Quant Investment), CLS 글로벌(CLS Global) 등 3개 기업과 관련 개인들을 상대로 민사소송을 제기했다. 이번 수사에는 미국 법무부와 연방수사국(FBI)도 참여했다.\n\n\n\n고트빗 컨설팅과 마케팅 디렉터 페도르 케드로프(Fedor Kedrov)는 사이타마(Saitama)와 로보 이누(Robo Inu)라는 암호화폐를 홍보하는 개인들을 대신해 워시트레이딩을 통한 시장 조작 혐의를 받고 있다. 워시트레이딩은 시장의 관심을 끌기 위해 자기거래를 하는 관행을 말한다.\n\n\n\n이들 암호화폐 프로젝트는 캘리포니아에 거주하는 베트남 국적의 비 팜(Vy Pham)이 조직한 것으로 알려졌다. 팜은 별도로 미등록 증권 발행, 증권 발행 또는 판매 사기, 증권 매매 사기, 시장 조작 혐의로 기소됐다. 팜과 관련된 4명도 유사한 혐의로 별도 소송이 제기됐다.\n\n\n\nZM 퀀트 인베스트먼트와 CLS 글로벌은 넥스펀드AI(NexFundAI)라는 코인과 관련해 거의 동일한 혐의를 받고 있다. 이 암호화폐는 FBI가 만든 것으로 밝혀졌다. 또한 ZM 퀀트와 팜 관련 4명은 사이타리얼티(SaitaRealty) 코인과 관련해서도 기소됐다.\n\n\n\nSEC는 \"모든 피고인들에 대해 영구 금지명령, 행위 기반 금지명령, 불법 취득 이익과 이자의 환수, 민사상 벌금을 요구하며, 일부 피고인들에 대해서는 임원 및 이사직 금지를 요구한다\"고 밝혔다.\n\n\n\nFBI는 별도 성명을 통해 사이타마, 사이타리얼티, 사이타체인(SaitaChain), 로보 이누, VZZN, 릴리안 파이낸스(Lillian Finance), 넥스펀드AI 등 총 7개의 암호화폐에 대해 수사 중이라고 밝혔다.\n\n\n\n법무부는 이번 사건과 관련해 총 18명이 기소됐다고 밝혔다. 또한 넥스펀드AI에 서비스를 제공한 마이트레이드 MM(MyTrade MM)이라는 추가 기업도 언급했다. VZZN과 릴리안 파이낸스 코인의 창립자들도 기소됐으며, VZZN의 창립자는 사이타마와 연관이 있는 것으로 알려졌다.\n\n뉴스 속보를 실시간으로...토큰포스트 텔레그램 가기",
        "link": "https://www.tokenpost.kr/article-200424",
        "pub_date": "Thu, 10 Oct 2024 16:02:00 +0900"
    },
    {
        "id": 8,
        "keyword": "Quant",
        "title": "이름도 생소한 코인의 가격이 어떻게 오르나 했더니...",
        "content": "글에 대한 이해를 돕기 위한 암호화폐 가상 이미지. /픽사베이 미국 연방 검찰이 암호화폐 시장 조작 혐의로 4개 기업과 이들 회사의 직원들을 기소했다고 미국 코인데스크가 10일 보도했다. 매체에 따르면 검찰은 이들이 시장 조작 및 사기 행위를 통해 부당한 이득을 취했다고 밝혔다.\n\n재판에 넘겨진 곳은 고빗(Gotbit), CLS 글로벌(Global), 마이트레이드(MyTrade), ZM 퀀트(Quant)다. 이들 회사는 여러 암호화폐 프로젝트를 대상으로 거래량을 인위적으로 부풀리는 조작 서비스를 비밀리에 제공했다고 검찰은 주장했다.\n\n해당 기업들은 토큰의 실제 거래 활동보다 훨씬 많은 거래가 이뤄진 것처럼 보이게 하는 방법으로 가격을 인위적으로 올린 뒤 다른 투자자들에게 판매한 혐의를 받는다. 검찰은 기소장에서 이들이 다양한 플랫폼에서 코인들을 홍보하고 일부 거래소에서는 수수료를 할인받아 토큰을 매입하는 등의 혜택을 얻었다고 밝혔다.\n\n검찰에 따르면 피고인들은 공적으로는 합법적인 시장 조성자로서 서비스를 제공하는 것처럼 활동했으나, 실제로는 클라이언트들에게 불법적인 '세탁 거래(wash trading)'를 제공했다.\n\n코인데스크에 따르면 일부 회사는 불법 행위를 대놓고 자행했다. 2019년 당시 20세 대학생이자 고빗 공동 설립자인 알렉세이 안드리우린은 코인데스크 인터뷰에서 고객들에게 제공한 세탁 거래 서비스의 작동 방식을 솔직하게 설명하면서 완전히 윤리적인 행위는 아니라고 인정했다.\n\nZM 퀀트의 경우 영국령 버진아일랜드에 등록돼 있었으나 직원들은 홍콩을 기반으로 활동한 것으로 알려졌다.\n\n조작된 토큰 목록에는 로보이누(Robo Inu), VZZN, 사이타마(Saitama)가 있다. 또한 로보이누 창립자(Vy Pham) 등 여러 프로젝트 관계자들도 피고인 명단에 올랐다.\n\n흥미로운 소식도 있다. 이번 수사 과정에서 연방수사국(FBI) 요원들은 한 증인의 협조로 넥스트펀드AI(NextFundAI)라는 이더리움 기반 암호화폐를 만들어냈다. 이 암호화폐는 FBI가 이번 사기 혐의자들을 식별하고 그들을 법의 심판에 넘기기 위해 사용됐다.\n\n미국 매사추세츠주 연방검찰청은 기자회견에서 이번 사건과 관련된 사기 수익 중 약 2500만 달러를 확보했다면서 이 금액은 투자자들에게 반환될 예정이라고 발표했다. 다만 피고인들이 벌어들인 총액은 공개하지 않았다.",
        "link": "https://www.wikitree.co.kr/articles/989858",
        "pub_date": "Thu, 10 Oct 2024 12:10:00 +0900"
    },
    {
        "id": 9,
        "keyword": "Quant",
        "title": "미국 검찰 암호화폐 기업 4곳과 개인 14명 기소, 금융사 첫 형사소추",
        "content": "미국 검찰이 암호화폐 기업 4곳과 관련 인사 14명을 시세조작 혐의로 기소했다. 이는 암호화폐 산업에서 금융 서비스 기업에 대한 첫 형사 소추로, 2500만 달러 이상의 암호화폐가 압수됐다.\n\n\n\n9일(현지시간) 더 블록에 따르면, 미국 보스턴 연방 검찰은 암호화폐 기업 고트비트(Gotbit), ZM 퀀트(ZM Quant), CLS 글로벌(CLS Global), 마이트레이드(MyTrade)와 이들 기업의 경영진 및 직원들을 기소했다. 로이터 통신은 이번 조치와 관련해 일부 국제 체포도 이루어졌다고 보도했다.\n\n\n\n미 법무부는 지난 1년간 암호화폐 기업들에 대한 단속을 강화해왔으며, 특히 암호화폐 거래소 바이낸스(Binance)에 대한 조치가 주목을 받았다. 로이터 통신에 따르면, 검찰은 이번 조치가 암호화폐 산업의 시장 조작 및 가장 거래와 관련된 \"금융 서비스 기업에 대한 첫 형사 소추\"라고 밝혔다.\n\n\n\n매사추세츠 지방 검찰청이 발표한 성명에 따르면, 4명의 피고인이 유죄를 인정하기로 합의했고, 2500만 달러 이상의 암호화폐가 압수됐다.\n\n\n\n검찰은 피고인들이 암호화폐 기업들을 설립하고 자사의 암호화폐에 대해 거짓말을 한 후, 워시 트레이딩을 통해 거래 활동의 환상을 만들어 투자자들이 해당 토큰을 좋은 투자처로 여기게 함으로써 토큰 가격을 올렸다고 주장했다. 이후 피고인들은 인위적으로 높아진 가격에 자신들의 토큰을 판매했다고 검찰은 덧붙였다.\n\n\n\n이들 암호화폐 기업들은 또한 \"대가를 받고 자사 토큰에 대해 워시 트레이딩을 하도록\" 마켓 메이커들을 고용했다고 검찰은 밝혔다. 성명에 따르면, 이러한 마켓 메이커들로 ZM 퀀트, 고트비트, CLS 글로벌, 마이트레이드가 지목됐다.\n\n\n\n조슈아 레비(Joshua Levy) 미국 연방 검사 대행은 성명을 통해 \"이는 혁신적인 기술인 암호화폐가 1세기 된 수법인 펌프 앤 덤프를 만난 사례다. 오늘의 메시지는 투자자를 속이기 위해 거짓 진술을 하면 그것이 사기라는 것이다. 우리 사무소는 암호화폐 산업을 포함해 사기를 적극적으로 추적할 것\"이라고 말했다.\n\n\n\n조사에 참여한 FBI는 부정행위를 적발하기 위해 넥스펀드AI(NexFundAI)라는 자체 암호화폐를 만들기도 했다.\n\n\n\nFBI 보스턴 지부의 조디 코헨(Jodi Cohen) 특별 요원은 성명에서 \"FBI가 이 사기 혐의자들을 식별하고, 저지하고, 법의 심판대에 세우기 위해 전례 없는 조치로 자체 암호화폐 토큰과 기업을 만들었다\"고 밝혔다.\n\n\n\n미국 증권거래위원회(SEC)는 수요일 ZM 퀀트, 고트비트, CLS 글로벌과 9명의 개인에 대해 민사 소송을 제기했다.\n\n\n\nSEC는 러셀 아르망(Russell Armand), 맥스웰 헤르난데스(Maxwell Hernandez), 만프리트 싱 콜리(Manpreet Singh Kohli), 남 트란(Nam Tran), 비 팜(Vy Pham)이 프로모터로서 ZM 퀀트와 고트비트를 \"마켓 메이커\"로 고용해 소매 투자자들에게 제공하던 암호화폐의 인위적인 거래량을 만들거나 가격을 조작했다고 밝혔다.\n\n\n\nSEC는 또한 ZM 퀀트의 직원인 바이준 오우(Baijun Ou)와 루이치 라우(Ruiqi Lau), 고트비트의 페도르 케드로프(Fedor Kedrov), CLS 글로벌의 안드레이 조르제스(Andrey Zhorzhes)를 지목하며 이들이 \"인기 있는 암호자산 거래 플랫폼\"에서 워시 트레이딩을 통해 프로모터들을 위해 시장을 조작했다고 주장했다.\n\n\n\nSEC 집행부의 산제이 와드와(Sanjay Wadhwa) 부국장은 성명에서 \"오늘의 집행 조치는 소매 투자자들이 암호자산 시장에서 기관 투자자들의 사기 행위로 인해 피해를 입고 있다는 것을 다시 한 번 보여준다\"며 \"자칭 프로모터와 마켓 메이커들이 암호화폐 시장에서의 수익에 대한 거짓 약속으로 투자 대중을 겨냥하고 있기 때문에, 투자자들은 자신들에게 불리하게 판이 짜여 있을 수 있다는 점을 명심해야 한다\"고 말했다.\n\n\n\nSEC의 소송은 영구 금지 명령, 부당 이득 환수, 임원 또는 이사 자격 박탈을 요구하고 있다.\n\n뉴스 속보를 실시간으로...토큰포스트 텔레그램 가기",
        "link": "https://www.tokenpost.kr/article-200377",
        "pub_date": "Thu, 10 Oct 2024 11:52:00 +0900"
    },
    {
        "id": 10,
        "keyword": "Quant",
        "title": "美 검찰, 암호화폐 '마켓메이커' 4곳 기소...시장 조작·사기 혐의",
        "content": "미국 검찰이 암호화폐 시장 조성업체 4곳 및 관련자들을 시장 조작 및 사기 혐의로 기소했다.\n\n9일(현지시간) 미 검찰은 4개 암호화폐 시장 조성업체와 암호화폐 프로젝트들, 관련자 10여명을 시장 조작 및 사기 혐의로 기소했다고 발표했다.\n\n당국은 이들이 시장 조작을 통해 부풀린 가격에 코인을 매도하고, 기타 수수료 등으로 이익을 취했다고 주장했다.\n\n이날 공개된 문건에 따르면 시장 조성업체 갓비트(Gotbit), CLS 글로벌(CLS Global), 마이트레이드(MyTrade), ZM 퀀트(ZM Quant)는 거래량이 많아 보이도록 하기 위해 다수의 토큰에 대한 '워시트레이딩(wash trading, 자전거래)'을 진행했다.\n\n자전거래는 한 투자자가 동시에 같은 자산을 사고파는 행위이다. 실제 거래가 일어나는 것처럼 보이게 만들어 시장과 가격을 조작하고 다른 투자자를 유인하려는 목적을 가진다.\n\n이들은 자전거래를 통해 인위적으로 부풀려진 가격으로 토큰을 매도했으며 여러 플랫폼에 이러한 코인들을 홍보하고 거래소를 설득해 낮은 수수료에 토큰을 매입할 수 있도록 했다.\n\n당국은 이번 기소는 2년 전 증권거래위원회(SEC)가 검찰 회부한 사건이라고 밝혔다.\n\nSEC도 ▲ZM 퀀트와 직원 바이쥔 오(Baijun Ou)와 루이치 라우(Ruiqi Lau) ▲갓비트(Gotbit)과 직원 페더 케드로프(Feder Kedrov) ▲CLS 글로벌과 직원 안드레이 조르제스(Andrey Zhorzhes)과 ▲암호화 자산 판촉업자(crypto asset promoters)로 러셀 아르망(Russell Armand), 맥스웰 에르난데스(Maxwell Hernandez), 만프리트 싱 코흘리(Manpreet Singh Kohli), 남 찬(Nam Tran), 비 팜(Vy Pham, 로보 이누 창업자)을 기소한 상태다.\n\n검찰은 \"시장 조성업체들은 공식적으로는 '합법적인 서비스를 제공하는 업체'라고 주장했지만 비공식적으로 자전거래 등 불법 서비스를 제공했다\"고 주장했다.\n\n별도로 형사 기소된 갓비트의 공동 창업자 알렉세이 안드류닌(Alexey Andryunin)은 2019년 코인데스크 인터뷰에서 자전거래 서비스 방식을 설명하는 가운데 윤리적인 문제가 있음을 내비치며 어떤 관할 구역에도 등록되지 않았음을 언급한 것으로 알려졌다.\n\n등록 관할 국가가 없는 갓비트의 관계자들은 러시아 국적자들로 추정되고 있다. 영국령 버진아일랜드에 등록된 ZM 퀀트는 관계자들은 홍콩에 근거를 두고 있다고 알려졌다.\n\n기소장은 시세 조작된 토큰 명단도 공개했다. 명단에는 로보 이누(Robo Inu), VZZN, 사이타마 등으로, 검찰은 해당 토큰들이 증권으로 분류된다고 밝혔다.\n\n이날 연방수사국(FBI)는 수사 과정에서 사기 혐의자를 식별·저지하고 이들이 법의심판을 받도록 하기 위해 협력 증인들의 도움을 받아 이더리움 기반 암호화폐 '넥스트펀드AI(NextFundAI)'를 생성했었다고 밝혔다. 거래 활동은 제한적이었으며 현재는 거래가 중단된 상태라고 밝혔다.\n\n매사추세츠 주 검찰총장 대행 조슈아 레비(Joshua Levy)는 언론 인터뷰에서 \"법무부가 이미 사기 수익금 2500만 달러을 확보했으며 이는 투자자들에게 돌아갈 것\"이라고 밝혔다. 다만 피고들이 벌어들인 전체 수익 규모는 공개되지 않았다.\n\n뉴스 속보를 실시간으로...토큰포스트 텔레그램 가기",
        "link": "https://www.tokenpost.kr/article-200409",
        "pub_date": "Thu, 10 Oct 2024 11:00:00 +0900"
    },
    {
        "id": 11,
        "keyword": "Quant",
        "title": "中 플러스토큰 관련 매도 우려에 비트코인 6만1000달러 반납...美 증시,...",
        "content": "비트코인이 3% 가까이 하락하며 6만1000달러를 반납했다. 미 증시는 이날 거시경제 호재로 상승하며 대조적인 모습을 보였다.\n\n10일 코인데스크에 따르면 6만2000달러대에 거래되던 비트코인은 미국 오후 거래 세션에 2.4% 하락하며 6만400달러까지 미끄러졌다. 이더리움은 얕은 상승세를 유지하다가 3.2% 급락했다.\n\n하루 전 중국 폰지 사기 '플러스토큰'에서 압수된 7000개 이더리움이 암호화폐 거래소로 이동했다는 소식이 전해졌다. 이러한 자금 이동이 대규모 매도 압력이 발생할 수 있다는 우려를 촉발하며 시장에 하방 압력을 가하고 있다는 분석이 나온다.\n\n중국 정부는 플러스 토큰 사기와 관련해 2020년 11월 비트코인, 이더리움, 도지코인, XRP 등 40억 달러 상당의 암호화폐를 압수한 바 있다.\n\n이날 한 관측통(@ErgoBTC)은 \"8월 초 수십억 달러 규모의 플러스토큰(PlusToken) 사기에서 압수된 이더리움 일부가 2021년 이후 처음 체인상에서 깨어났다\"고 밝혔다.\n\n이어 \"지난 24시간 동안 남은 54만2000 ETH(약 13억 달러, 1조7472억원) 중 7000 ETH(약 1600만 달러, 215억원)가 암호화폐 거래소로 이동했다\"면서 \"이는 남은 토큰을 매도하기 시작한다는 의사를 나타내는 것\"이라고 설명했다.\n\n같은 날 미국 연방 검찰은 암호화폐 트레이딩 회사 갓비트(Gotbit), ZM 퀀트(ZM Quant), CLS 글로벌(CLS Global), 마이트레이드(MyTrade)와 그 직원들을 시장 조작 및 사기 혐의로 기소했다.\n\n이번에 기소된 갓빗 공동 창업자 알렉세이 안드류닌(Alexey Andryunin)은 2019년 코인마켓캡 같은 집계 사이트에 토큰을 상장하기 위해 거래봇을 이용, 소형 토큰 거래량을 조작하는 방식으로 사업을 구축했던 것으로 알려졌다.\n\n법원 문건에 따르면 검찰은 수사를 위해 법 집행 기관의 지시에 따라 '넥스펀드AI 토큰(NexFundAI Token, NEX)'이라는 암호화폐를 만들기도 했다. 시가총액이 미미한 NEX는 투기적 관심이 쏠리면서 최대 3500% 폭등했지만 검찰의 거래 차단 소식이 알려지면서 추락했다.\n\n한편, 전통 금융시장은 미국 통화정책 결정기구 연방공개시장위원회(FOMC)의 9월 의사록을 소화하며 상승했다. 미 증시 3대 지수인 다우 지수는 1.03%, S&P500 지수는 0.71%, 나스닥은 0.6% 오르며 장을 마쳤다. 10년물 미 국채 수익률은 4.08%로, 2개월 만에 최고치를 기록했다.\n\nFOMC 의사록은 상당수의 연방준비제도(Fed, 연준) 인사들이 더 큰 폭(0.5%p)의 금리인하를 지지했으며 일부 만이 0.25%p 금리인하를 주장했다는 것을 보여줬다. 추가 금리인하에 대한 의견은 일치했지만 인하 속도와 인하폭에 대한 의견은 분분한 것으로 나타났다.\n\nCME 페드워치에 따르면 11월 FOMC 회의에서 0.25%p 금리인하가 이뤄질 가능성은 80.3%로 나타나고 있다. 금리를 동결할 가능성은 19.7%로 보고 있다. 한편, 지난주까지 확률이 35%에 달했던 0.5%p 금리인하 가능성은 사라졌다.\n\n코인마켓캡에 따르면 10일 오전 8시 50분 기준 비트코인은 2.57% 내린 6만590달러에 거래되고 있다. 이더리움은 3.01% 하락한 2368.39달러를 기록하고 있다.\n\n뉴스 속보를 실시간으로...토큰포스트 텔레그램 가기",
        "link": "https://www.tokenpost.kr/article-200361",
        "pub_date": "Thu, 10 Oct 2024 08:58:00 +0900"
    },
    {
        "id": 12,
        "keyword": "Quant",
        "title": "&quot;장기 투자, 답은 데이터&quot;…DB디딤펀드, 퀀트 역량 강조",
        "content": "DB자산운용, 8일 DB디딤펀드 기자간담회 개최\n\n박용명 대표 \"데이터 효율적 분석 위해 AI조직 신설\"\n\n박용명 DB자산운용 대표이사는 8일 금융투자협회에서 진행한 DB자산운용 디딤펀드 기자간담회에 참석해 이 같이 밝혔다.DB자산운용은 이날 'DBOCIO자산배분중립형펀드'를 디딤펀드의 요건에 맞춰 DB디딤OCIO자산배분중립형펀드로 변경했다고 밝혔다. 해당 펀드는 국내외 주식, 채권, 대체자산 등의 ETF에 분산 투자하는 자산배분펀드다.펀드의 운용 목표는 최소 요구 수익률을 '회사채(BBB-이상) 3년 + 1%'로 설정하여 경쟁 상품인 채권펀드보다 높은 수익을 목표로 하고 있다. 해당 펀드는 설정 이후 펀드는 +12.42%의 수익률을 기록하며, 같은 기간 최소요구수익률 대비 +6.38% 초과 성과를 보였다특히 DB자산운용은 자산 배분을 위해 자사의 퀀트(Quant) 역량을 강조했다. 퀀트란 정량적(Quantitative) 분석의 줄임말로, 계량화된 수치에 의한 투자를 의미한다.DB자산운용은 2021년 말부터 A큐브 시뮬레이터라는 독자적 시스템을 개발해 자산배분운용과 컨설팅에 활용하고 있다고 설명했다. 해당 시뮬레이터는 다양한 조건을 반영한 시뮬레이션을 통해 맞춤형 포트폴리오를 제공하고, 상대 수익률, 변동성 등 관점에서 포트폴리오를 분석할 수 있다.또한 DB자산운용은 향후 해당 시스템을 웹버전으로 공개해 퇴직연금 사업자와 투자자들이 직접 사용할 수 있는 서비스를 제공할 계획이라고 설명했다. 박 대표는 \"뷰카(VUCA)의 시대, 장기 퇴직연금의 시대에 대응하는 방법을 많이 고민했는데 결국 답은 데이터의 효율적 분석, '퀀트'\"라며 \"대한민국 최고 역량의 인재들을 끌어왔다\"고 강조했다.또한 DB자산운용은 자산배분펀드가 투자목표를 달성하기 위해서는 꼬리위험(Tail Risk)와 같은 위험관리가 필요한 경우를 위해 LCI(Leading Credit Index)와 CDI(Cross Dispersion Index)를 자체 개발해 시행하고 있다고 강조했다.박 대표는 \"독점이나 과점이 아닌 다양한 운용사가 경쟁을 통해 발전해야 퇴직연금 시장의 수익률도 개선될 수 있을 것\"이라며 \"운용사 가운데 자산 배분, 대형 OCIO 시장에서 새로운 DB자산운용을 본격적으로 보여드리겠다\"고 밝혔다.",
        "link": "http://www.wowtv.co.kr/NewsCenter/News/Read?articleId=A202410080082&t=NN",
        "pub_date": "Tue, 08 Oct 2024 14:24:00 +0900"
    },
    {
        "id": 13,
        "keyword": "Quant",
        "title": "DB자산운용 디딤펀드, 최소요구수익률 제시···&quot;퀀트 장점 활용&quot;",
        "content": "\"업계 최고 퀀트 역량 보유···향후 퀀트운용시스템 공개 예정\"\n\n박용명 DB자산운용 대표가 DB디딤OCIO자산배분중립형펀드에 대해 발표하고 있다. (사진=이서영 기자)\n\n[서울파이낸스 이서영 기자] DB자산운용의 DB디딤OCIO자산배분중립형펀드는 최소요구수익률을 '회사채(BBB-이상) 3년+1%'로 설정해 퇴직연금 수요자들이 쉽게 디딤펀드에 발을 들일 수 있는 유인책을 마련했다. 이와 함께 자사가 가진 퀀트(Quant) 장점을 대폭 활용한다는 방침이다.\n\n8일 이정두 DB자산운용 상무는 서울 여의도 금융투자협회에서 진행된 디딤펀드 기자 간담회에서 \"퀀트를 통해 최소요구수익률은 95% 가량 성공했다\"며\" 20번의 투자 중 1번의 실패가 발생할 수 있으나 이 부분에 대해 투자자들에게 명확하게 설명할 것\"이라고 말했다.\n\n이어 \"DB자산운용은 투자 운용 프로세스를 제공하며 대응하고 있다\"며 \"만약 최소요구수익률 실패 확률 5%가 발생할 경우, 투자자들에게 어떻게 대응할 것인지도 제공해 함께 경험을 공유하는 것이 목표\"라고 덧붙였다.\n\n해당 디딤펀드는 국내외 주식, 채권, 대체자산 등의 상장지수펀드(ETF)에 분산 투자하는 자산배분펀드다. 포트폴리오는 주식이 34%, 리츠 5%, 나머지는 채권과 현금이다.\n\n이 펀드는 설정 이후 12.42%의 수익률을 기록하며, 같은 기간 최소요구수익률 6.38% 초과 성과를 보이고 있다.\n\n회사는 자산배분솔루션을 제공하기 위해 업계 최고 수준의 퀀트운용역으로 GIS본부를 구성했다. 2021년 말부터 A-cube Simulator(Asset Allocation Analyzer)라는 독자적인 자산배분시스템을 개발해 자산배분운용과 컨설팅에 활용하고 있다.\n\n해당 시스템은 절대·상대 수익률, 최대 손실률, 변동성 등 다양한 관점에서 포트폴리오를 분석할 수 있다. 과거 주요 이벤트 기간에 대한 스트레스 테스트도 가능하다.\n\n이를 통해 사용자들은 자신의 투자 목표와 성향에 맞는 최적의 ETF 포트폴리오를 구성할 수 있다. DB자산운용은 향후 이 시스템을 웹버전으로 공개해 퇴직연금 사업자와 투자자들이 직접 사용할 수 있는 서비스를 제공할 계획이다.\n\n또 자산배분펀드가 투자목표를 달성하기 위해서는 꼬리위험(Tail Risk)인 상황, 즉 정상적인 경기 변동에 따른 자산가격 변화가 아닌 지정학적 리스크나 특정 기업 디폴트에 따른 신용경색 등으로 많은 기업이 연쇄적으로 자금 조달에 어려움을 겪는 상황에서 적극적인 위험관리가 필요하다. 이를 위해 DB자산운용은 LCI(Leading Credit Index)와 CDI(Cross Dispersion Index)를 자체 개발하고 꼬리위험 시그널이 발생할 경우 적극적으로 위험관리를 시행하고 있다.\n\n박용명 DB자산운용 대표는 \"다양한 투자 이론을 바탕으로 얼마나 안정적으로 투자하는 냐에 퇴직연금의 핵심\"이라며 \"방대한 정보량을 분석하는 탁월한 퀀트가 필수적이다. 퀀트에 있어서 업계 최고 역량 가진 자가 DB자산운용이다\"고 설명했다.\n\n저작권자 © 서울파이낸스 무단전재 및 재배포 금지",
        "link": "http://www.seoulfn.com/news/articleView.html?idxno=534688",
        "pub_date": "Tue, 08 Oct 2024 11:42:00 +0900"
    },
    {
        "id": 14,
        "keyword": "Quant",
        "title": "[클라우드 내비게이터-사례연구] 안랩클라우드메이트, 핀테크·의료 최...",
        "content": "보안 강화된 MPS, 컴플라이언스·클라우드 운영 부담 줄여\n\n글로벌 서비스 위한 클라우드 환경 구축 지원\n\n[데이터넷] 하이브리드·멀티 클라우드 시대에 접어들면서 온프레미스부터 클라우드 네이티브까지 모든 환경을 포괄하는 보안이 더욱 중요해지고 있다. 클라우드 보안에 특화된 매지니드 서비스 사업자(MSP)인 안랩클라우드메이트는 이러한 시장의 요구를 수용하기 위해 안전하고 신뢰할 수 있는 보안 프레임워크를 구축했다.\n\n안랩클라우드메이트는 국내 여러 산업 고객에게 MSP를 제공하면서 축적한 전문성으로 금융, 의료 등 강력한 규제 요구를 받고 있는 기업과 스타트업들도 최적의 클라우드를 구현, 운영할 수 있도록 하며, 보안·컴플라이언스 우려를 낮추고 핵심 서비스 고도화에 집중할 수 있도록 돕는다.\n\n또한 안랩클라우드메이트는 고객이 특정 서비스에 종속되지 않고 유연하고 효율적이며 비용효과를 높인 클라우드 운영을 지원하고 있으며, CNCF 재단이 주도하는 다양한 오픈 소스 프로젝트를 참조해 클라우드 네이티브 설계와 구현을 돕는다.\n\n안랩클라우드메이트를 이용해 최적의 클라우드 환경을 구현하고 운영하고 있는 핀테크 기업 메타로고스와 의료 스타트업 디케이메디인포의 사례를 소개한다.\n\n메타로고스, 핀테크 최적화된 클라우드 환경 구축\n\n메타로고스는 로보 어드바이저와 퀀트(Robo Advisor & Quant) 자산운용 및 기술을 결합한 핀테크 기업이다. 자회사 엠엘투자자문과 함께 신규 상장 주식에 대해 재무 지표, 수요 예측 결과, 센티먼트 등의 데이터를 바탕으로 공모주 매력지수를 산출하고, 공모주투자 정보를 제공하는 일육공(160ipo.com) 서비스를 운영하고 있다.\n\n메타로고스는 온프레미스 환경에서 인프라를 운영하면서 서버와 유지보수를 직접 관리해야 했다. 메타고로스는 이 문제를 해결하기 위해 일육공 서비스를 출시하기 전 테스트 단계에서 글로벌 클라우드 서비스를 도입했지만, 국내 클라우드 서비스에 비해 비용 부담이 컸다.\n\n또한 일육공 서비스를 제공하기 위해 로보 어드바이저 테스트베드 시스템 심사를 통과해야 했는데, 한정된 인력으로 인프라를 직접 관리하면서 물리적 보안 심사와 현장 심사 등의 요구사항을 충족하는데 한계가 있었다.\n\n그러던 중 금융 클라우드 지원사업을 접했고, 클라우드 사용 비용을 지원받아 다양한 레퍼런스로 우수한 성능과 안정성을 제공하는 네이버 클라우드 플랫폼(NCP)과 안랩클라우드메이트의 매니지드 서비스를 도입할 수 있게 돼 전체 시스템을 NCP로 이관하기로 결정했다.\n\n금융 컴플라이언스 준수 아키텍처 구축\n\n본격적인 클라우드 전환에 앞서 안랩클라우드메이트의 클라우드 전문 인력이 메타로고스의 기존 운영 환경을 정밀 분석해 금융 컴플라이언스를 준수하도록 아키텍처를 구축했다. 메타로고스 조직 구조와 업무 현황에 적합한 DB 접근통제및 권한 부여 작업을 진행하고, 클라우드 리소스와 서비스에 대한 계정, 보안 및 권한 관리를 구현해 아키텍처의 전반적인 보안성을 강화했다.\n\n또한 전문 모니터링 시스템을 도입해 장애 관리 체계를 구축했으며, 비용 및 리소스에 대한 주기적 모니터링을 통해 시스템 최적화를 지원했다. 이 외에 인기 공모 청약이 진행될 때 트래픽 폭주로 인해 애플리케이션이 다운되는 상황을 예방하기 위해 트래픽이 증가할 경우 자동으로 서버를 확장해 대응하도록 구현했다.\n\n보안·컴플라이언스 부담 낮춰 고객 서비스 고도화 집중\n\n메타로고스는 안랩클라우드메이트의 아키텍처 컨설팅을 받아 기존 시스템을 NCP 환경에 성공적으로 이관했으며, 금융 컴플라이언스의 보안 정책과 절차를 엄격히 준수하는 NCP 인프라를 구축해 까다로운 로보어드바이저 테스트베드 심사를 무사히 통과할 수 있었다.\n\n갑작스러운 트래픽 폭주에 대비한 설정으로 원활하게 서비스를 제공할 수 있었으며, 시스템 장애가 발생해도 신속하게 복구돼 서비스의 안정성이 강화됐다. 또한 안랩클라우드메이트의 운영 및 관리 서비스를 통해 모니터링과 비용 관리에 대한 부담을 줄이고 개발 및 운영에 집중할 수 있게 됐으며, 리소스 최적화를 통해 비용 절감 효과를 누릴 수 있었다.\n\n김민기 메타로고스 이사는 “안랩클라우드메이트의 매니지드 서비스를 통해 NCP를 성공적으로 도입했으며, 자체적으로 진행했다면 통과하기 어려웠을 로보어드바이저 테스트베드 심사를 무사히 통과할 수 있었다. 컴플라이언스 준수와 클라우드 운영 관리에 대한 부담을 줄여 앞으로는 메타로고스의 고객을 위한 서비스 개발에 집중할 계획“이라고 밝혔다.\n\n디케이메디인포, 글로벌 서비스 위한 클라우드 환경 구축\n\n디케이메디인포(DKMediInfo)는 간호사 출신의 이동균 대표가 실제 임상과 대학교육 현장의 간극을 체감하고 이를 줄이고자 설립한 간호정보시스템 전문 기업이다. 주 사업인 ‘스마트널스(SMARTNURSE) ENR’을 출시해 현실감 있는 실습 현장을 제공하고 있으며, 간호대학생의 교육 수준 및 정보화 역량을 키우는 것을 목표로 서비스를 제공하고 있다.\n\n기존에 간호업계에서 사용됐던 소프트웨어형 간호정보시스템은 윈도우 PC에만 설치할 수 있었다. 디케이메디인포는 고객의 편의성을 개선하기 위해 창업 시점부터 실시간 업데이트가 용이하고 가용성 및 확장성이 뛰어난 클라우드로 서비스를 제공하고자 했다.\n\n스마트널스 ENR 글로벌 서비스 출시를 위해 전 세계에 가장 많은 리전을 보유한 아마존웹서비스(AWS)의 신규 도입을 고려했지만 기존 서비스 인프라에 대한 검토와 재설계가 필요했고, 개인정보 및 의료정보 관련 컴플라이언스에 대한 대응, 보안 전문 인력이 부족했다. 또한, 신속하고 효율적인 서비스 개발 및 운영을 위한 데브옵스 환경 구현을 지원할 수 있는 전문가가 필요했다.\n\n의료 컴플라이언스 충족하는 클라우드 아키텍처 설계\n\n먼저 안랩클라우드메이트의 AWS 전문 인력이 디케이메디인포의 기존 시스템 현황을 정밀 분석했다. 인증 및 권한 관리, 로그 점검, 이중화 및 HA구성, 모니터링 등 보안을 위해 필수적으로 사용해야 하는 서비스를 추가하고, 컴플라이언스 요건을 충족할 수 있도록 아키텍처를 설계하고 서비스 환경을 구성했다.\n\n그 후 AWS 웰 아키텍티드 리뷰와 취약점 점검을 실시하고 발견된 취약점을 개선·조치해 애플리케이션의 보안성을 강화했다. 더 나아가 개발 및 운영 프로세스를 효율적으로 관리할 수 있도록 OS 패치를 자동화하고 전문 모니터링 시스템을 도입함으로써 리소스, 장애 관리 및 침해사고 대응 체계를 마련했다.\n\n디케이메디인포는 안랩클라우드메이트의 매니지드 서비스와 AWS를 신규 도입해 글로벌 시장 진출 발판을 마련했으며, 민첩성과 탄력성이 확보된 인프라를 기반으로 성공적으로 글로벌 서비스를 출시했다. 또한 기존 환경에 대한 상세한 분석을 기반으로 하는 아키텍처 컨설팅, AWS 웰 아키텍티드 리뷰와 취약점 점검으로 디케이메디인포의 서비스 제공에 필수적인 보안, 인프라 환경을 구축할 수 있었다.\n\n이뿐만 아니라 안랩클라우드메이트의 전문 운영 및 관리 서비스를 통해 유휴 리소스로 인한 불필요한 비용 소비, 장애 처리 지연 등 클라우드 관리에 대한 부담이 감소했으며, 데브옵스 환경을 구현함으로써 휴먼 에러를 줄이고, 신속하고 안정적인 서비스 개발·운영으로 비즈니스 생산성이 향상됐다.\n\n이동균 디케이메디인포 대표는 “안랩클라우드메이트의 매니지드 서비스를 통해 보안성이 강화된 아키텍처를 구축하고 컴플라이언스 요건을 충족할 수 있었다. 앞으로도 안정적인 클라우드 환경을 바탕으로 연구 개발을 지속하며 기존 전자간호기록시스템과 차별화된 스마트널스 서비스, 그리고 더 나은 의료 교육 현장을 제공하는 길잡이가 되겠다”고 말했다.\n\n저작권자 © 데이터넷 무단전재 및 재배포 금지",
        "link": "https://www.datanet.co.kr/news/articleView.html?idxno=196829",
        "pub_date": "Tue, 08 Oct 2024 09:00:00 +0900"
    },
    {
        "id": 15,
        "keyword": "Quant",
        "title": "Shiba Inu Among Worst Performers While Meme Coin Rivals SurgeWhat's Happe...",
        "content": "Shiba Inu has tumbled by over 3% in the past 24 hours, making it one of the worst-performing tokens. This comes after a significant 34% rally, leaving holders to wonder if the dip is merely a correction or a sign of trouble.\n\nAmong the worst-performing tokens over the previous 24 hours, according to CoinGecko data, is Shiba Inu, one of the biggest meme coins, which lost more than 3%.\n\nSHIB Decline Follows Rally\n\nCelestia (TIA), VeChain (VET), Quant (QNT), and Monero (XMR) are among the other tokens in red.\n\nDespite the sad price decline, Shiba Inu owners shouldn't be too worried. A healthy correction has probably occurred with the current price drop. In the aftermath of the second-largest meme coin's significant rally, some of its holders opted to cash out.\n\nShiba Inu's Rally Pushes Gains\n\nWith a whopping 34% gain over the past seven days, Shiba Inu is now among the top-performing cryptocurrency tokens.\n\nIts unexpected gain put it ahead of every single top 100 stock on Friday. Its recent decline hasn't stopped it from becoming this week's top gainer, second only to a handful of its meme currency competitors. According to U.Today, the top two are Pepe with 37% and dogwifhat with 34.1%.\n\nMeme Coin Competitors Outperform SHIB\n\nDogecoin, Shiba Inu's fiercest adversary, has seen a jump of nearly 4% in the last day. Having surpassed SHIB in terms of performance, it is now the second most valuable cryptocurrency among the top 100.\n\nThe first position goes to Bonk (BONK), which has increased 4% in the last day.\n\nRival Coins Make Big Moves\n\nXRP, the cryptocurrency linked to Ripple, is also among the top three, having had a price increase of 3.2%.\n\nThe Solana-based dogwifhat (WIF) and Pepe (PEPE) have both had gains of over 2%.",
        "link": "https://www.econotimes.com/Shiba-Inu-Among-Worst-Performers-While-Meme-Coin-Rivals-SurgeWhats-Happening-to-SHIB-1688925",
        "pub_date": "Sun, 29 Sep 2024 20:48:00 +0900"
    },
    {
        "id": 16,
        "keyword": "Quant",
        "title": "Value-up Index stirs mixed market reactions",
        "content": "A screen in the dealing room of Hana Bank in Seoul shows the benchmark Kospi climbing 0.80 percent during an early morning session on Wednesday. (Yonhap)\n\nThe Korean equity market reacted to the launch of an index developed to address domestic companies' undervaluation with investors showing a preference for stocks included in the new index.\n\nFollowing the Korea Exchange’s unveiling of the Value-up Index, comprised 100 Korean stocks with stellar corporate value, on Tuesday, those that made the list, including Samsung Electronics and SK hynix showed a strong start in Wednesday morning trading.\n\nSK hynix and Samsung Electronics had gained 2.75 percent and 0.61 percent, respectively as of 2:25 p.m.\n\nThe exclusion of KB Financial Group and Hana Financial Group has raised investors' eyebrows, given that the two groups are active participants in the Corporate Value-up Program and their low valuations needed much boost through the government-initiated scheme.\n\nKB and Hana fell 4.39 percent and 2.68 percent.\n\n“The Value-up Index is not designed to increase the value of companies with low corporate value, but rather to provide incentives to companies whose corporate value is already high,” Daishin Securities Quant Strategist Jo Jae-un said.\n\n“It is a system in which a company's efforts to be included in the Value-up Index for incentives increase its corporate value,” he said.\n\nSuch incentives may include the rising of stock prices, cash flow growth or an improved corporate image, proving that the firm is working well on its governance and shareholder return policy.\n\nUnlike the Kospi 200, which incorporates top stocks by market capitalization, the Value-up Index uses various indicators such as the price-to-book ratio and return on equity to pick the stocks to be included in the gauge.\n\nAnalysts suggested that financial stocks that faced a setback in adding themselves to the index are required to adopt a more concrete shareholder-friendly policy.\n\n“The biggest reason the results were different from expectations was that the PBR (price-to-book ratio) requirement was not met,” NH Investment & Securities Analyst Jeong Jun-sup said.\n\n“For stocks not included this time, a more active shareholder return policy is needed to improve the low PBR along with disclosure of value increases that meet the market's expectations. In particular, in order to quickly improve the PBR, the scale of share buybacks and cancellations needs to be expanded.”\n\nSince February, the stock prices of stocks expected to be included in the index have been reflected in advance due to expectations of a value increase. Still, stocks that were not expected to be added in the index will likely see a high possibility of capital inflow due to this announcement, analysts said.\n\nBy sector, finance and consumer stocks that were representative undervalued stocks had a high degree of pre-reflection in their stock prices.\n\nStocks that had spurred low expectations for inclusion, such as information technology and health care stocks, are likely to see upward movement. Of the select 100 stocks, 24 are from the IT industry and 12 are in health care firms.\n\nWhether institutional investors like the National Pension Service will allocate their capital to the Value-up Index, composed of high-PBR stocks, remains questionable. A high PBR may indicate overvaluation.\n\n“The basis for purchasing overvalued stocks is the mid-to-long-term growth potential of the country and market, such as the United States,” Lee Kyung-soo, a researcher at Hana Securities, said.\n\nThe recent on-year growth rates of the Value-up Index stocks are significantly lower than that of the Kospi 200, according to Lee. “It will be a burden for institutions (to invest in the Value-up Index) as they prefer undervalued stocks.”",
        "link": "https://www.koreaherald.com/view.php?ud=20240925050582",
        "pub_date": "Wed, 25 Sep 2024 16:03:00 +0900"
    },
    {
        "id": 17,
        "keyword": "Quant",
        "title": "금융투자협회, '자산운용사 신입사원(주간)' 등 2개 과정",
        "content": "여의도 금융투자교육원서 집합교육\n\n사진=매일일보\n\n매일일보 = 이재형 기자 | 금융투자협회 금융투자교육원은 자산운용사 및 펀드 관련 기초 지식이 필요한 금융 관련 기관의 신입사원을 대상으로 ‘자산운용사 신입사원(주간)’ 집합과정 교육생을 오는 10월 16일까지 모집한다. 개강일은 11월 11일이다.\n\n이 과정은 펀드 개요부터 실무, 마케팅, 세무회계 등 자산운용사 업무에 필수적인 기초 지식을 집중적으로 배울 수 있는 커리큘럼으로 구성돼 있으며, 현업에 종사하는 전문가가 강사로 참여하여 실전 경험을 생생하게 전달할 예정이다.\n\n또한, 이 과정을 통해 직무를 미리 탐색할 수 있는 기회를 제공하고 신입사원으로서 필요한 기본 역량을 갖추어 업무에 빠르게 적응하는데 큰 도움이 될 것으로 기대된다.\n\n교육기간은 11월 11일부터 14일까지, 총 4일간 28시간이며, 여의도 금융투자교육원에서 주 4일 주간 교육으로 진행된다.\n\n금융투자교육원은 퀀트 전문인력 양성을 위한 ‘Quant 모델링 실습’ 집합과정 교육생도 오는 10월 15일까지 모집한다. 개강일은 11월 12일이다.\n\n이 과정은 실전 트레이딩 중심의 퀀트 모델링 실습을 통해 교육생 스스로 퀀트 운용 모델을 직접 설계할 수 있도록 하는 단기 실습 중심의 교육과정이다.\n\n특히, 현업 퀀트 운용 전문가를 초빙하여 다양한 퀀트 투자모델 구조와 운용사례를 학습할 수 있도록 구성됐으며, 투자전략별 퀀트 모델링을 통해 리스크관리 및 자산운용능력을 크게 향상시킬 수 있을 것으로 기대된다.\n\n교육기간은 11월 12일부터 12월 12일까지 총 10일간 40시간이며, 여의도 금융투자교육원에서 주 2일 야간교육으로 진행된다. 수강 신청 및 기타 자세한 사항은 금융투자교육원 홈페이지에서 확인할 수 있다.\n\n저작권자 © 매일일보 무단전재 및 재배포 금지",
        "link": "http://www.m-i.kr/news/articleView.html?idxno=1162737",
        "pub_date": "Wed, 25 Sep 2024 14:14:00 +0900"
    },
    {
        "id": 18,
        "keyword": "Quant",
        "title": "금투협, '퀀트 모델링 실습' 과정 개설",
        "content": "카카오톡(으)로 기사보내기 URL복사(으)로 기사보내기\n\n이 기사를 공유합니다\n\n[금융투자협회]\n\n[직썰 / 최소라 기자] 금융투자협회 금융투자교육원은 퀀트 전문인력 양성을 위한 ‘Quant 모델링 실습’ 집합과정 교육생을 오는 10월 15일까지 모집한다고 25일 밝혔다.\n\n개강일은 11월 12일이다.\n\n이 과정은 실전 트레이딩 중심의 퀀트 모델링 실습을 통해 교육생 스스로 퀀트 운용 모델을 직접 설계할 수 있도록 하는 단기 실습 중심의 교육과정이다.\n\n특히, 현업 퀀트 운용 전문가를 초빙하여 다양한 퀀트 투자모델 구조와 운용사례를 학습할 수 있도록 구성됐으며, 투자전략별 퀀트 모델링을 통해 리스크관리 및 자산운용능력을 크게 향상시킬 수 있을 것으로 기대된다.\n\n교육기간은 11월 12일부터 12월 12일까지 총 10일간 40시간이며, 여의도 금융투자교육원에서 주 2일(화·목), 야간교육으로 진행된다.",
        "link": "https://www.ziksir.com/news/articleView.html?idxno=69841",
        "pub_date": "Wed, 25 Sep 2024 13:56:00 +0900"
    },
    {
        "id": 19,
        "keyword": "Quant",
        "title": "금투협, '퀀트 모델링 실습'·'자산운용사 신입사원' 교육생 모집",
        "content": "(사진=이원동 기자)\n\n금융투자협회 금융투자교육원이 ‘Quant 모델링 실습’과 ‘자산운용사 신입사원(주간)’ 집합교육 교육생을 모집한다고 25일 밝혔다.\n\n퀀트 전문인력 양성을 위한 ‘Quant 모델링 실습’은 오는 10월 15일까지 집합과정 교육생을 모집한다. 이 과정은 실전 트레이딩 중심의 퀀트 모델링 실습을 통해 교육생 스스로 퀀트 운용 모델을 직접 설계할 수 있도록 하는 단기 실습 중심의 교육과정이다.\n\n특히 현업 퀀트 운용 전문가를 초빙하여 다양한 퀀트 투자모델 구조와 운용사례를 학습할 수 있도록 구성했다. 이를 통해 투자전략별 퀀트 모델링을 통해 리스크관리와 자산운용능력을 크게 향상시킬 수 있을 것으로 기대된다. 교육기간은 11월 12일부터 12월 12일까지 주 2일(화·목)에 걸쳐 야간교육으로 진행된다. 총 교육시간은 10일, 40시간이다.\n\n아울러 협회는 ‘자산운용사 신입사원(주간)’집합과정 교육생을 오는 10월 16일까지 모집한다. 해당 과정은 펀드 개요부터 실무, 마케팅, 세무회계 등 자산운용사 업무에 필수적인 기초 지식을 집중적으로 배울 수 있는 커리큘럼으로 짜였다. 나아가 현업에 종사하는 전문가가 강사로 참여하여 실전 경험을 생생하게 전달할 예정이다. 교육기간은 11월 11일부터 14일까지 총 4일간 28시간이며, 여의도 금융투자교육원에서 주 4일(월~목) 주간 교육으로 진행된다.\n\n두 교육 모두 수강 신청과 기타 자세한 사항은 금융투자교육원 홈페이지에서 확인할 수 있다.\n\n이원동 기자 21cu@viva100.com",
        "link": "https://www.viva100.com/main/view.php?key=20240925010006964",
        "pub_date": "Wed, 25 Sep 2024 13:30:00 +0900"
    },
    {
        "id": 20,
        "keyword": "Quant",
        "title": "금융투자협회, '퀀트 모델링 실습' 과정 개설",
        "content": "사진=금융투자협회\n\n금융투자협회 금융투자교육원은 퀀트 전문인력 양성을 위한 '퀀트(Quant) 모델링 실습' 집합과정 교육생을 다음달 15일까지 모집한다고 25일 밝혔다. 개강일은 11월 12일이다.\n\n이 과정은 실전 트레이딩 중심의 퀀트 모델링 실습을 통해 교육생 스스로 퀀트 운용 모델을 직접 설계할 수 있도록 하는 단기 실습 중심의 교육과정이다.\n\n특히, 현업 퀀트 운용 전문가를 초빙해 다양한 퀀트 투자모델 구조와 운용사례를 학습할 수 있도록 구성됐으며, 투자전략별 퀀트 모델링을 통해 리스크관리 및 자산운용능력을 크게 향상시킬 수 있을 것으로 기대된다.\n\n교육기간은 11월 12일부터 12월 12일까지 총 10일간 40시간이며, 여의도 금융투자교육원에서 주 2일(화·목), 야간교육으로 진행된다. 수강 신청 및 기타 자세한 사항은 금융투자교육원 홈페이지에서 확인할 수 있다.\n\n김현정 기자 / 경제를 읽는 맑은 창 - 비즈니스플러스",
        "link": "https://www.businessplus.kr/news/articleView.html?idxno=70344",
        "pub_date": "Wed, 25 Sep 2024 10:42:00 +0900"
    },
    {
        "id": 21,
        "keyword": "Quant",
        "title": "금투협, 퀀트 모델링 실습 과정 개설",
        "content": "[이데일리 박정수 기자] 금융투자협회 금융투자교육원은 퀀트 전문인력 양성을 위한 ‘Quant 모델링 실습’ 집합과정 교육생을 오는 10월 15일까지 모집한다고 25일 밝혔다. 개강일은 11월 12일이다.이 과정은 실전 트레이딩 중심의 퀀트 모델링 실습을 통해 교육생 스스로 퀀트 운용 모델을 직접 설계할 수 있도록 하는 단기 실습 중심의 교육과정이다.특히, 현업 퀀트 운용 전문가를 초빙하여 다양한 퀀트 투자모델 구조와 운용사례를 학습할 수 있도록 구성됐으며, 투자전략별 퀀트 모델링을 통해 리스크관리 및 자산운용능력을 크게 향상시킬 수 있을 것으로 기대된다.교육기간은 11월 12일부터 12월 12일까지 총 10일간 40시간이며, 여의도 금융투자교육원에서 주 2일(화·목), 야간교육으로 진행된다. 수강 신청 및 기타 자세한 사항은 금융투자교육원 홈페이지에서 확인할 수 있다.",
        "link": "http://www.edaily.co.kr/news/newspath.asp?newsid=02250086639023728",
        "pub_date": "Wed, 25 Sep 2024 10:31:00 +0900"
    },
    {
        "id": 22,
        "keyword": "Quant",
        "title": "AI가 알아서 美 주식 투자…수익률 125% [천억클럽]",
        "content": "",
        "link": "https://www.mk.co.kr/article/11111429",
        "pub_date": "Sat, 21 Sep 2024 21:01:00 +0900"
    },
    {
        "id": 23,
        "keyword": "Quant",
        "title": "MoneyStation, Selected for Shinhan Financial Group Vietnam-SBA Open Innov...",
        "content": "Photo after the 2024 Global Shinhan Innoboost event | Provided by MoneyStation\n\nInvesTech startup MoneyStation has been selected for the ‘2024 Shinhan Financial Group Vietnam Open Innovation’ program, hosted by the Seoul Business Agency (SBA) and Shinhan Financial Group’s Vietnam subsidiary.\n\nThe ‘SBA Open Innovation’ is a flagship program of the Seoul Business Agency that supports the growth of promising startups in cooperation with global large and medium-sized enterprises and provides opportunities for technological collaboration. Through the Shinhan Financial Group Vietnam Open Innovation program, selected startups receive support funds of 10 million KRW and opportunities for Vietnamese market testing and commercialization of innovative financial solutions in collaboration with Shinhan Financial Group’s subsidiaries in Vietnam.\n\nThis program selected three Korean companies with superior technologies, such as AI and digital transformation, and six from Vietnam. MoneyStation, which offers AI/quant investment solutions and a social investment content platform, plans to provide a Vietnamese securities big data analysis engine to diversify content and support investment research by financial experts affiliated with Shinhan Investment Securities Vietnam.\n\nJung-il Lee, CEO of MoneyStation, stated, “We have started developing a global version of our investment analysis solution ‘Signal Engine,’ which has been technically and commercially validated by major Korean financial investment institutions, to provide it to local investors in Vietnam in collaboration with Shinhan Investment Securities. We want to prove that the technology and products of Korean fintech startups can also be fully recognized in the global financial market.”\n\nWith the selection for the ‘Shinhan Financial Vietnam Open Innovation program, MoneyStation plans to pursue various global business cooperations, including R&D of affiliated financial services utilizing its economic content and AI investment solutions, after signing an NDA with Shinhan Bank Vietnam.",
        "link": "https://us.aving.net/news/articleView.html?idxno=51170",
        "pub_date": "Thu, 05 Sep 2024 17:50:00 +0900"
    },
    {
        "id": 24,
        "keyword": "Quant",
        "title": "[2024 머니엑스포] 하나은행, 금융권 유일 'AI 싱크탱크' 운영…'디지털...",
        "content": "하나은행의 인공지능(AI) 자산관리 서비스 ‘아이 웰스(AI wealth)’ 화면. 출처=하나은행\n\n하나금융그룹은 디지털 금융을 선도하기 위한 핵심 과제 중 하나로 ‘인공지능(AI)’을 선정했다. 하나금융은 ▲손님 가치 제고 ▲현장 중심의 AI ▲자체 역량 강화를 통해 AI 도입을 추진하고 있다.\n\n하나금융이 AI를 도입하는 이유는 ‘손님의 문제 해결’이다. ‘손님과 현장을 위한 도구’로 금융 AI를 개발하고 활용한다는 방침이다.\n\n하나금융은 자체 역량을 강화하기 위해 지난 2018년 그룹 내부에 ‘하나금융융합기술원(이하 융합기술원)’이라는 AI 컨트롤타워를 만들었다. 융합기술원에서는 AI와 빅데이터를 중심으로 자연어처리(NLP), 데이터사이언스, 사용자경험 등을 연구한다. 하나금융의 계열사별 서비스 개발을 공유하고, 개발된 서비스를 관계사에 전파하는 역할도 맡는다. 금융권에서 별도 법인으로 AI 싱크탱크(Think Tank)를 운영하는 곳은 하나금융이 유일하다.\n\n융합기술원의 연구를 바탕으로 하나은행은 금융공학과 AI, 머신러닝 기술을 결합해 투자자 맞춤 정보를 제공하는 AI 퀀트(Quant) 서비스를 출시했다. 올해 상반기 출시한 로보어드바이저 서비스 ‘하이로보’를 중단하고 초개인화 AI 자산관리 플랫폼인 ‘아이웰스(AI Wealth)’에 통합‧운영할 계획이다.\n\n아이웰스는 하나은행이 지난 2023년 4월 은행권 최초로 도입했다. 하나금융이 자체 개발한 AI 알고리즘을 기반으로 고객의 자산 구성, 자산 추이, 만기, 절세 등을 10분 만에 분석해 맞춤형 포트폴리오를 만들어준다. 출시 14개월 만에 자산관리 규모 7362억원, 정기 구독 수 12만1858명을 기록하면서 가파른 성장세를 보였다.\n\n아이웰스 외에도 퇴직연금에 AI를 적용한 ‘하나연금닥터 AI 솔루션’을 통해 손님의 자산관리를 돕는다. 지난 2022년 10월 하나은행이 업계 최초로 선보인 퇴직연금 전문 브랜드다. 서비스 출시 후 지난 2023년 연간 은행권 퇴직연금 적립금 증가율 1위를 달성한 데 이어 올해 1분기에도 적립금 증가율 1위를 유지했다.\n\n기업 대상 AI 서비스도 내놨다. 하나은행은 지난 1월 최적의 정책자금 대출 상품을 소개하는 ‘AI 기반 정책자금 맞춤 조회’ 서비스를 출시했다. 해외로 송금할 업무가 잦은 기업을 위해서는 해외송금의 시작부터 끝까지 전 과정을 실시간 조회할 수 있는 ‘AI 해외송금 예측’ 서비스도 운영 중이다.\n\n최근에는 한국과학기술원(KAIST)과 협업해 AI 기술을 기반으로 한 상업용 부동산 시장 예측 모델 ‘하나 AI CRP’ 서비스를 개발했다. 하나은행은 올해 하반기부터 전국 영업점에서 하나AI CRP를 통해 전문적이고 최적화된 투자 상담 서비스를 제공할 예정이다.\n\nAI 기술을 활용해 금융범죄사고 예방 역량도 강화한다. 하나은행은 자금세탁방지 의심 거래 대상을 자동으로 탐지하고 근거까지 제시하는 ‘자금세탁방지(AML) 모형’을 개발해 자금세탁방지부 시스템에 적용했다.",
        "link": "https://www.econovill.com/news/articleView.html?idxno=663727",
        "pub_date": "Sun, 25 Aug 2024 09:10:00 +0900"
    },
    {
        "id": 25,
        "keyword": "Quant",
        "title": "[2024 머니엑스포] 금융, AI로 리빌드 하라",
        "content": "사진 = 셔터스톡.\n\n은행을 직접 방문하여 송금하거나 계좌를 개설하는 일이 흔치 않게 된 시대다. 대부분의 은행 업무는 모바일로 가능하기 때문이다.\n\n오프라인 지점이 없이 온라인에만 존재하는 토스나 카카오뱅크와 같은 은행이 우리 삶에 익숙하게 자리 잡고 있다. 온라인 은행 업무뿐만 아니라 결제 방식도 많이 달라졌다. 실물 카드가 없이 삼성페이나 네이버페이를 사용한 구매 경험이 늘고 있다.\n\n이같은 금융 업무의 많은 부분은 전통 금융기업이 아닌 테크기업으로 인해 발전했다. 전통 금융업무에 기술이 더해져 보다 편리한 서비스를 제공하는 디지털화, 즉 핀테크(Fintech)를 넘어서 이제는 기술 혁신을 통해 새로운 금융 서비스를 구축하는 테크핀(Techfin)이라는 개념으로 변화하고 있다. 이렇게 기술이 기존 산업의 발전을 가속하면서, 전통 산업은 새로운 혁신과 가치를 필요로 한다.\n\n주거래 은행이라는 개념이 점점 퇴색됐고 핀테크 기업과 간편 결제 등 금융업계 내 경쟁이 촉진됐다.\n\n딜로이트가 발표한 리포트에 따르면 젊은 세대의 필요성을 만족시키면서 AI 핀테크 스타트업과 경쟁하기 위해선 시중은행의 AI 도입은 필수적이라고 이야기한다.\n\n연령대별 주사용 은행이 기존 시중은행에서 핀테크 기업의 뱅킹서비스로 옮겨갔다는 점은 시사점이 매우 크다.\n\n글로벌 Top50 은행의 AI 관련 기업 주요 투자현황. (2024년 4월 22일 기준) 자료 = 삼정KPMG 경제연구원.\n\n이처럼 금융산업의 디지털화를 촉진 DX(Digital Transformation)를 넘어 인공지능(AI)을 중심으로 움직이는 AX(AI Transformation) 시대가 도래했다. AI가 가지는 무궁무진한 활용잠재력과 이를 통한 차별가능한 혁신의 창출이 미래 지속가능한 경제산업 발전을 이루는 핵심 축이 될 것이라는 점은 이제 누구도 부인하기 어려운 상황이다.\n\n삼정KPMG의 ‘혁신의 부스터 인공지능(AI)에 물드는 금융’ 보고서'에 따르면 최근 5년(2019년~2023년) 동안 글로벌 상위 50대 은행이 투자한 주요 AI 기업의 비즈니스 모델은 AI 구축·관리를 위한 클라우드 기반 플랫폼(Databricks)부터 운송 매칭 플랫폼에 이르기까지 다양하게 나타났다. 주요 피투자기업 국가 역시 미국, 중국, 프랑스, 브라질 등 다양했다.\n\n투자 뿐 만이 아니다. 국내외 금융사들은 전사적으로 AI를 활용해 기업의 제품이나 서비스를 개선하고 새로운 비즈니스 모델을 창출하는데 적극 나서고 있다. 고객과 직원 경험까지 혁신하는 '인공지능 트랜스포메이션(AI Transformation, AX)'의 중요성은 갈수록 커지고 있다.\n\n보고서는 인사 및 리스크 관리부터 마케팅까지 금융권 조직 전반에서 AI 활용이 확대되고 있다고 분석했다. 자연어 처리 및 생성형 AI의 발전으로 이 같은 추세는 가속화될 것으로 예상했다.\n\n이른바 은행 창구를 위주로 고객 접전 단계인 프론트 오피스에서는 AI 챗봇을 활용해 고객 질의에 유연한 답변을 제공하고 있다. 리스크 관리 등 미들 오피스에서는 사용자 기록과 이상 거래 정보를 학습한 AI, ML(머신러닝) 기반의 이상거래탐지시스템을 통해 고객의 사용 패턴에 맞춘 금융 사기 감지 서비스를 제공하고 있다. 백 오피스에서는 AI를 통한 운영 효율성과 서비스 프로세스 속도 향상에 중점을 두고 있다.\n\n생성형 AI와 시장 현황 전망. 자료 = 삼정KPMG 경제연구원.\n\n우선 프론트 오피스에서 AI를 적용한 대표적 사례는 뱅크오브아메리카의 에리카(Erica), 캐나다왕립은행의 노미(NOMI) 등 AI 가상 비서를 통한 초개인화 서비스다.\n\n미들 오피스에서는 AI 모델을 통한 이상거래탐지시스템(FDS)을 구축해 실시간으로 사기를 탐지하고 있는데, 마스터카드, 비자, 페이팔 등 지급결제 관련 기업이 부정결제 탐지에 AI 기술을 접목하는 점이 눈에 띈다.\n\n백 오피스에서는 스위스리, 다이도생명보험 등 보험사에서 언더라이팅(보험계약 심사, 기존 보험 계약 갱신, 납입 보험료/사고 실적 분석)에 AI를 도입해 계약 심사를 간소화하고 있으며, 골드만삭스, 모건스탠리 등은 자료 요약, 내부 직원용 업무 솔루션에 AI를 활용해 업무 효율성을 향상하고 있다.\n\n이동근 삼정KPMG AI센터 전무는 \"신용평가, 로보어드바이저, 챗봇, 추천, 이상거래 탐지 등 전통적인 영역 외에도 생성형 AI 활용으로 금융 밸류체인 전반의 혁신의 속도가 빨라질 것\"이라고 전망했다. 그는 \"국내 금융사가 AI 활용을 추진할 때 비즈니스 성과 달성을 위한 AI 목표를 설정하고, 금융권 보안규제 하에 안전하고 윤리적인 AI 거버넌스 수립해야 한다\"고 강조했다.\n\n한국신용정보원의 이슈리포트 '금융 AI 시장 전망과 활용 현황'에 따르면 금융분야에서 AI 도입 목적은 대략 4가지로 분석된다. ▲방대한 양의 데이터 처리를 통해 인사이트를 찾아내 새로운 수익을 창출하고 ▲금융소비자에게 향상된 개인화 서비스를 제공하는 등 고객 경험·가치를 제고시키며 ▲업무 프로세스 자동화 등을 통해 운용비용을 절감하고 ▲그 외 복잡한 금융 규제와 컴플라이언스 요구사항에 효과적으로 대응하기 위한 목적 등이다.\n\n이같은 목적으로 나올 수 있는 서비스를 들어보자면 AI를 통해 신용평가 모형의 예측력을 강화해 중금리 대출 상품 개발 등 새로운 시장을 발굴하는 것이다. 물론 이는 신규 수익 창출로 이어질 수 있다.\n\n기존 신용평가모델은 비정형적이거나, 복잡한 데이터일 경우 예측이 어려웠지만, 머신러닝·딥러닝을 통해 학습을 강화한 AI를 적용함으로써 해석능력을 갖추면서 예측력이 향상된 신용평가가 가능해진다.\n\n보고서에서는 \"예측력이 향상된 인공지능 기반 신용평가 모델은 신용등급이 낮은 고객의 경우도 더욱 정교한 분석을 통해 대출이 가능한 사람과 대출이 불가능한 사람으로 세분화 가능하며 이를 토대로 중금리 대출상품 개발 및 시장 개척을 할 수 있다\"고 밝혔다.\n\n신용평가 뿐 아니라 초개인화된 맞춤형 금융서비스를 제공하는데 있어서도 AI는 효율적이다. 이같은 관점에서 활용 가능성이 높은 대표적 분야는 알고리즘 트레이딩(퀀트: Quant)이 꼽힌다.\n\n이는 알고리즘에 따라 증권, 파생상품 등 자산을 거래하는 방식을 뜻하며, 금융기관에서 금융공학과 수리 통계 기법을 활용해 미래 시장이나 주가를 예측하여 거래하는 기존 방식을 진일보시킨 트레이딩 방식이다. 전통적인 알고리즘에 AI를 접목함으로써 보다 신속하고 정확하게 금융 시장 예측이 가능하기 때문이다.\n\n국내 은행권의 인공지능 신용평가 · 신용대출 사례. 자료 = 한국신용정보원 이슈리포트.\n\n이외에도 AI 기반으로 고객의 신용정보, 대출상황, 행동패턴 등을 분석해 금융상품 정보를 제공하는 서비스, 로보어드바이저를 통한 자산관리서비스, 은행 챗봇을 통한 대출 승인 프로세스, AI콜센터, 이상거래탐지 등 현재의 금융 서비스의 종류를 넘어서는 다양한 서비스를 제공할 수 있다.\n\n더 나아가 은행을 위주로 그간 내부적으로만 사용했던 생성형 AI가 고객 접점 현장에 본격적으로 등장할 예정이다.\n\nKB국민은행가 자체 GPT인 'KB-GPT'를 자사 은행원들 사이에서 테스트한 결과 업무 속도가 3배 빨라진다는 게 증명됐다. 서비스 현장에 투입한 이후에는 고객의 금융정보와 비금융정보를 자동으로 끌어와 AI가 전세대출계약서 쓰는 서비스까지 가능해진다.\n\n이러한 흐름 속에 은행권은 컨트롤타워격인 금융지주사들과의 전략적 연계를 더욱 강화되고 있다. 특히 생성형AI의 등장 이후 은행권은 거대 데이터(LLM)에 대한 중요성을 반영해 내부 조직화와 전략적 오류를 가다듬는데 주력하고 있다.\n\n사진=KB GPT 홈페이지 캡처.\n\nAI 전략 면에서 KB, 신한, 하나, 우리, NH 등 금융지주사들은 ‘그룹 공통플랫폼’에 기반한 AI 혁신을 강화하고 있다. 은행, 보험, 증권 등 2금융 계열사들의 AI 혁신을 동시에 효율화하고, 궁극적으로 AI 기반의 '플랫폼 금융'을 구현하기 위해서다.\n\n반면, 2금융권의 AI에 대한 접근방식은 은행권을 중심으로 시도되고 있는 혁신적인 AI기술을 벤치마킹한 뒤 이를 조심스럽게 내재화하겠다는데 방점을 두고 있다.\n\n2금융권의 AI기반 혁신 서비스는 기존 RPA(로봇프로세스자동화) 등과 결합하거나, AI기반의 투자분석 알고리즘을 고도화하는 등의 실무 중심으로 전개되고 있다.\n\n이는 'AI 뱅커'서비스와 같은 기존 금융서비스 형태에 큰 변화를 주며 공격적인 행보를 보이는 은행권과는 차별화된 모습이다. 이같은 2금융권의 AI 접근 방식은 혁신성을 인정하기는 하지만 그에 따른 리스크도 동시에 경계하기 때문인 것으로 해석된다.\n\n2금융권 대부분 기존 ICT 또는 디지털전략 부서 내 실무팀 수준에서 운영하는 등 대대적인 AI에 대해 보수적 접근을 하면서도 업종 특성에 맞는 서비스 발굴에 공을 들이고 있다.\n\n삼성처럼 보험·증권 등 2금융 계열사들이 업종별로 갖춰진 경우는 투자 분산의 효과 등 시너지를 내기 위해 금융지주사들의 '통합 플랫폼' 전략과 유사한 행보를 보이고 있다. 보험업계의 경우 생·손보사 가릴 것 없이 AI 조직을 운영하고 있다.\n\n더 나아가 그간 금융사들의 생성형 AI 도입을 가로막았던 망분리 규제도 사실상 폐지 수순을 밟고 있다. 그간 내부적으로반 사용했던 생성형 AI가 고객 접점 현장에 본격적으로 등장할 것이란 기대감이 커졌다. 금융사들의 AI 기술 도입 및 관련 서비를 짚어본다.",
        "link": "https://www.econovill.com/news/articleView.html?idxno=663618",
        "pub_date": "Sun, 25 Aug 2024 07:00:00 +0900"
    },
    {
        "id": 26,
        "keyword": "Quant",
        "title": "Tiny Love Stories: ‘My Father, Autistic Like Me’",
        "content": "Thank you for your patience while we verify access.\n\nAlready a subscriber? Log in.\n\nWant all of The Times? Subscribe.",
        "link": "https://www.nytimes.com/2024/08/13/style/tiny-modern-love-stories-my-father-autistic-like-me.html?partner=naver",
        "pub_date": "Wed, 14 Aug 2024 07:30:00 +0900"
    },
    {
        "id": 27,
        "keyword": "Quant",
        "title": "Think You’ve Planned for Retirement? Beware the Tax Torpedo.",
        "content": "Look out for the Social Security tax torpedo. It may be heading toward the hull of your retirement accounts as we speak. And if it hits, you may not even realize it.\n\nI’m in favor of taxing Social Security benefits, as the United States has done since 1983. I blogged this week against Donald Trump’s plan to stop that taxation.\n\nBut there is a problem with how it’s done. For middle-income taxpayers, different provisions of the tax code amplify one another. In certain circumstances, because of the tax torpedo and another twist nicknamed the capital gains bump zone, someone in the 12 percent tax bracket who takes a $1,000 retirement distribution could end up paying $499.50 in tax — for a marginal rate of nearly 50 percent.\n\nThere are ways to protect yourself from paying more tax than necessary, but they’re not simple. And you may not even know you could be doing better because no one tells you — least of all the Internal Revenue Service.",
        "link": "https://www.nytimes.com/2024/08/09/opinion/retirement-tax-torpedo-social-security.html?partner=naver",
        "pub_date": "Sat, 10 Aug 2024 04:02:00 +0900"
    },
    {
        "id": 28,
        "keyword": "Quant",
        "title": "Algoz Teams Up with Zodia Custody for Enhanced Digital Asset Security",
        "content": "댓글 정렬\n\nBEST 댓글 답글과 추천수를 합산하여 자동으로 노출됩니다. 닫기",
        "link": "http://www.smarttimes.co.kr/news/articleView.html?idxno=22764",
        "pub_date": "Fri, 09 Aug 2024 18:42:00 +0900"
    },
    {
        "id": 29,
        "keyword": "Quant",
        "title": "[IXO™ 2024] 정순용 Am Management 테크리드, 디지털 자산 시장의 속 AI ...",
        "content": "AI 퀀트 기반 디지털 자산 운용 'Am Management'는 빠르게 변화하는 자산운용 시장에 맞추어 투자 전략을 구사하고 있다고 밝혔다.\n\n정순용 Am Management 테크리드는 10일 부띠크 모나코에서 열린 글로벌 웹3 로드쇼 ‘IXO™ 2024 : Embrace the Future’의 둘째날 ‘AI Quant & Digital Asset Market’이라는 주제의 강연을 통해 Am Management의 투자 전략을 변화하는 자산운용 시장과 같이 설명했다.\n\n정 테크리드는 Human 기반의 자산운용 방식에서 Rule Based로 발전했으며 이제는 AI Quant를 통해 알파를 찾는 방식이 대세라고 말했다. KB증권의 다이렉트 인덱싱 포트폴리오와 SK C&C의 AI 자산배분 모델과 주문집행 엔진처럼 자산운용에 시장에 AI Quant는 이미 스며들고 있는 상황이다.\n\n테크리드는 \"중요 요소로 동적자산 배분과 클러스터링을 강조하였으며 유사한 전략들끼리 클러스터링을 진행하고 이를 서로 다른 포트폴리오로 구성한다\"고 말했다.\n\n이어 \"주문집행 엔진에서 허매수와 허매도를 제외하고 주문집행을 진행하고 해다 데이터를 활용해 투자 전략을 만든다\"고 말했다.\n\n아울러 \"Am Management가 메이저 코인인 이더리움과 비트코인 단독 전략에서 30%의 우상향을 확인하였고 알트코인 전략에서도 350% 이상의 퍼포먼스를 만들고 있다\"며 AI 퀀트 투자의 성과를 공개했다.\n\n‘IXO™ 2024 : Embrace the Future’는 본지 토큰포스트와 마스크 네트워크(Mask Network), 톤(TON)이 공동 주최하고, 크리스앤파트너스(Chris&Partners), 위키트리가 공동 주관하는 행사로, 7월 9일과 10일 양일간 10시~18시 부띠크 모나코에서 진행 중이다.\n\nIXO™ 2024 행사 참가 신청은 루마링크를 통해 가능하다. 실시간 공지와 더 자세한 사항은 아래 소셜미디어 채널을 통해 문의할 수 있다.\n\nIXO™ 2024 공식 채널\n\n뉴스 속보를 실시간으로...토큰포스트 텔레그램 가기",
        "link": "https://www.tokenpost.kr/article-186538",
        "pub_date": "Fri, 12 Jul 2024 00:46:00 +0900"
    },
    {
        "id": 30,
        "keyword": "Quant",
        "title": "[CEO돋보기] 'K-금융' 선두주자 미래에셋그룹 박현주 회장, 'AI활용 글로...",
        "content": "사진=미래에셋자산운용/그래픽=리버티코리아포스트\n\n[리버티코리아포스트 뉴스=기영미 기자]\n\n17년 전인 2007년, 박현주 미래에셋그룹 회장은 자서전 '돈은 아름다운 꽃이다'에서 \"내 인생 목표는 미래에셋금융을 아시아 1위 투자금융회사로 만드는 것\"이라며 \"미래에셋금융이 모건스탠리, 메릴린치, 골드만삭스와 어깨를 나란히 하기를 바란다\"고 밝힌 바 있다. 20년도 채 되지 않은 현재, 그 꿈에 가까워진 박 회장에 대해 <본지>에서 알아본다.\n\n◆ 아시아 금융인 최초로 '올해의 국제최고경영자상' 수상\n\n박현주 미래에셋그룹 회장이 아시아 금융인 최초로 '올해의 국제최고경영자상'을 수상했다.\n\nAIB는 세계 90여 개국 3400여 명의 회원이 가입하고 있으며 국제경영 분야 관련 연구와 국가 간 학술 교류, 세미나 활동을 벌이고 있다. ‘올해의 국제 최고경영자상’은 글로벌 시장에 진출한 경영인이 받을 수 있는 최고 권위의 상으로 꼽힌다.\n\n한국 기업인이 이 상을 받은 건 1995년 고(故) 최종현 SK그룹 선대회장 이후 박 회장이 28년 만이다. 아시아 금융인으로선 처음이다.\n\n미래에셋그룹은 지난 3일 서울 소공동 롯데호텔에서 열린 국제경영학회(AIB) 연례학회에서 올해의 국제최고경영자상을 수상한 박현주 회장의 소감을 밝혔다.\n\n\"31세에 최연소 지점장이 됐고, 미래에셋을 설립한 뒤 40대에 늦깎이 영어공부를 했다. 현재 미래에셋그룹은 세계 19개국에 진출해 있고, 미래에셋자산운용은 세계에서 12번째로 큰 상장지수펀드(ETF) 운용사가 됐다\"\n\n박 회장은 \"2024년 AIB 펠로우 올해의 국제 최고경영자로 선정돼 매우 기쁘고 영광스럽게 생각한다. 이런 권위 있는 상을 수상하게 될 줄은 상상도 못 했다\"며 \"AIB 펠로우 및 이사진들께 진심으로 감사드린다\"고 인사말을 건넸다.\n\n박 회장은 샐러리맨에서 시작해 회장에 오른 이력뿐만 아니라, 금융시장 발전을 위해 글로벌 진출이 필수라는 인사이트를 전파하고 실제로 이를 실천했다.\n\n박 회장은 이날 손수 준비한 기조연설에서 금융 분야에서 창업하게 된 과정을 되짚었다. 박 회장은 \"대학 시절 용돈으로 주식투자를 시작했고 그 매력에 푹 빠져든 뒤 금융 분야에서 창업을 하겠다고 결심했다\"며 \"31세에 국내 최연소 지점장이 되었고, 그로부터 다시 10년 가까이 됐을 때 720만달러의 자본금을 마련해 창업을 할 수 있었다\"고 돌아봤다.\n\n국제통화기금(IMF) 외환위기를 극복한 경험담도 쏟아냈다.\n\n박 회장은 \"한국 경제가 회복될 것이란 확신이 있었고, 닥친 위기를 더 큰 기회로 전환하고자 투자자로서의 역발상적 시각을 견지했다\"면서 \"저평가된 주식시장 밸류에이션을 활용할 수 있는 기회가 찾아왔고, 이때 한국 최초로 주식형 뮤추얼 펀드를 시장에 출시해 큰 성공을 거두었다. 당시 광고 슬로건인 '보이는 것만 믿으세요'는 투자자들의 마음을 사로잡았다\"고 반추했다.\n\n◆ 싱가포르 법인, 54억원 순이익 내며 흑자전환\n\n미래에셋증권 싱가포르 법인은 홍콩과 함께 동남아시아 기업금융(IB) 중심 거점 역할을 수행한다. 지난해 미래에셋증권 싱가포르 법인은 흑자 전환에 성공하며 글로벌 순익 증가에 톡톡히 기여를 하고 있다. 지난 2022년 적자를 냈던 싱가포르 법인은 24억원의 순이익을 냈다. 전년도 30억원 적자에서 54억원 순익을 기록한 셈이다.\n\n지난해 미래에셋증권 싱가포르 법인은 싱가포르거래소(SGX) 트레이딩 멤버십 가입을 완료하며 현지화에 총력을 기울이고 있다. 미래에셋증권 싱가포르 법인은 골드만삭스, HSBC, 씨티(Citi) 등에 이어 28번째 SGX 거래 회원이다.\n\n싱가포르거래소는 시가총액 규모가 7000억달러(작년 12월말 기준)에 달한다. 상장사는 705개에 이른다. 뉴욕, 런던, 동경, 홍콩, 프랑크프루트 증권거래소와 더불어 글로벌 증권거래소 위상을 갖고 있다.\n\n지난해 미래에셋증권은 금융감독원 및 은행, 보험 등 6개 금융회사들과 기업 홍보(Invest K-Finance: 싱가포르 IR) 행사를 개최했고 싱가포르 투자자에게 글로벌 IB 회사의 경쟁력을 입증했다.\n\n미래에셋증권 관계자는 \"싱가포르 SGX트레이딩 멤버십에 가입해 글로벌IB로서 업계의 신뢰를 높일 수 있다\"며 \"미래에셋증권은 SGX 거래 회원으로 시장 조성, 인수, 자문 서비스 제공 같은 활동을 통해 추가 수익원을 창출할 수 있을 것\"이라고 강조했다.\n\n9일 미래에셋증권 관계자는 <본지>에 \"홍콩과 함께 국내외 고객들의 외화채 발행 및 신디케이션 주관, 글로벌 Fixed Income & Equity Sales 중심 거점으로 각 해외법인 간 비즈니스 확장을 추진하며 철저한 시장 분석에 기반한 중장기적이고 현지화된 사업 전략 아래 글로벌 금융의 신사업 영토를 넓혀 나가고 있다\"고 밝혔다.\n\n◆ 퇴직연금 적립금 '1위', 확정기여형(DC)형 시장 강조\n\n동시에 연금 사업 강화에 대한 의지도 밝혔다. 박 회장은 \"기업금융(IB)으로 돈을 많이 벌었지만 웰스매니지먼트(WM)에 관심이 많다\"며 \"우리나라 퇴직연금은 확정기여형(DC) 시장 발전이 안 되어 있는데, 투자형 연금으로 바꿀 필요가 있다\"고 말했다.\n\n한편 지난 4일 금융감독원 통합연금포털 '퇴직연금 비교공시' 자료에 따르면 1분기 말 퇴직연금 사업을 진행하는 증권사 14곳(KB‧NH‧대신‧미래에셋‧삼성‧신영‧신한투자‧유안타‧하나‧하이‧한국투자‧한국포스‧한화투자‧현대차)의 퇴직연금 적립금은 총 90조7041억원으로 전년 동기(76조8838억원) 대비 17.98% 증가했다.\n\n적립금 1위는 25조5177억원을 운용하는 미래에셋증권이다. 미래에셋증권은 14개 증권사 모든 적립금 가운데 28.13%를 운용하고 있다.\n\n미래에셋증권은 지난해 1분기 증권사 중 유일하게 퇴직연금 20조원을 넘어선 데 이어, 올해는 25조원을 웃돌았다. 2위(현대차증권, 16조3804억원)보다 9조원 더 많은 금액을 운용 중이다.\n\n부문별로는 DC형(확정기여형)과 개인형퇴직연금(IRP)에서 1위를 독주하고 있다. 1분기 미래에셋증권의 DC형‧IRP 적립금은 각각 10조112억원, 8조8456억원으로 2위보다 각각 6조1868억원, 3조7919억원 많았다.\n\n9일 <본지>에 미래에셋증권 관계자는 \"연금은 장기투자 상품으로 장기적인 관점에서 체계적인 상품을 운용하고 목표 수익률을 달성하는 것이 무엇보다 중요하다\"라며 \"미래에셋증권은 장기수익률 관리의 일환으로 연금자산관리센터를 통해 연금 고객들의 수익률을 주기적으로 분석하고 운용현황을 점검하여 효율적으로 연금자산을 운용한다\"고 전했다.\n\n이어 \"또한 로보어드바이저와 MP구독과 같은 타사업자와는 차별화된 글로벌 포트폴리오 서비스를 제공하는 등 장기수익률 제고에 힘쓰고 있다. 로보어드바이저의 경우 최근 적립금 1.51조원을 돌파하였으며, MP구독서비스도 24년 6말 기준 8,600억원으로 24년 전반기에 1,691억 이상 증가했다\"고 밝혔다.\n\n또한 \"한편, 미래에셋증권은 연금고객의 폭발적인ETF매수 니즈에 따라 ETF 적립식 자동매수서비스를 오픈하고, 채권 니즈의 따른 온라인 장외채권 매수 서비스를 제공하는 등 고객 스스로 연금에 투자할 수 있는 고객 친화적 시스템을 갖추고 있다\"고 강조했다.\n\n마지막으로 \"연금개시가 시작되면 투자가 멈추거나 투자의 제한이 생기는 타사업자와는 달리 미래에셋증권은 연금을 개시하더라도 투자가 멈추지 않도록 연금개시전과 동일한 투자 시스템을 제공한다\"고 덧붙였다.\n\n미래에셋증권 최종진 연금본부장은 \"연금을 우수한 수익률로 장기간 안정적으로 운용하기 위해서는 투자와 관리가 병행되어야 한다\"라며 \"미래에셋증권은 사내 의사결정기구를 통해 우수한 상품을 선정하고, 전문인력과 AI기술을 통해 글로벌 포트폴리오를 제공하고 있다. 앞으로도 우량한 자산과 스마트한 글로벌 자산배분을 통해 연금자산 관리와 수익률 제고에 힘쓰겠다\"라고 말했다.\n\n◆ 미래에 대한 적응력, 'AI' 제시\n\n지난 3일 국제경영학회에서 박 회장은 성공적인 기업가를 정의하는 조건에 대해 전략적인 사고능력과 미래를 내다보는 적응력을 꼽았다. 그는 \"성공적인 기업가로 정의되기 위한 조건은 여러 가지가 있을 수 있지만 전략적인 사고능력과 미래를 내다보는 적응력이 가장 중요한 요소라고 판단한다\"고 전했다.\n\n박현주 회장은 AI 사업에 대해서 밝은 전망을 제시했다. 그는 \"미래에셋은 점, 선, 면으로 사업을 확장하는데 지금은 점을 찍는 단계\"라며 \"5년 안에 상당히 다른 모습이 나올 것\"이라고 자신했다.\n\n이어 \"우리는 고객과 사회에 더 큰 가치를 제공할 수 있는 신규 방법을 지속적으로 모색해 나가야 하는데 이와 관련해 AI는 금융의 미래를 변화시킬 수 있는 잠재적 해결책으로 부상하고 있다\"면서 \"우리 목표는 조직 전반에 걸쳐 지능형 AI 플랫폼을 장착하고 동시에 이 강력한 기술을 업무 전반에 걸쳐 투명하고 책임감 있게 활용하는 것\"이라고 말했다.\n\n프라이빗뱅킹(PB)으로 대표되는 맞춤형 자산 운용·관리는 상위 1%의 고액 자산가만 누릴 수 있던 서비스다. 대부분의 금융 소비자는 정형화한 상품에 만족해야 했다.\n\n패러다임을 바꾼 건 인공지능(AI)과 디지털 기술이다. 빅데이터와 딥러닝 기술로 무장한 AI는 무한에 가까운 고객 세분화를 가능하게 한다. 스마트폰과 디지털 네트워크 기술은 번거로운 대면 없이 고객과 실시간 연결을 유지하게 해준다. 고객 분석과 소통 양면에서 높은 수준의 초개인화 금융 서비스를 광범위하게 제공할 수 있는 환경이 갖춰진 셈이다.\n\n미래에셋증권은 이런 금융시장의 변화를 감지하고 AI·디지털 역량을 강화하는 데 힘썼다. 대표적인 게 바로 'AI 퇴직연금 로보어드바이저(RA)’ 서비스다. 로보어드바이저는 로봇(Robot)과 투자자문(Advisor)의 합성어다. 알고리즘과 빅데이터 분석에 기반해 고객의 투자 성향과 목표에 따라 자동으로 포트폴리오를 자문·운용하는 온라인 자산관리 서비스를 말한다.\n\n9일 <본지>에 미래에셋증권 관계자는 \"퇴직연금 로보어드바이저는 '안전한 투자'가 기본이 되는 알고리즘이 활용된다\"고 전했다.\n\n이어 \"노후를 준비하는 연금자산을 위험한 방식으로 운용하는 것은 적절한 접근법이 아니라고 판단돼 퇴직연금 운용에 적합한 자산배분 모델을 개발했다\"고 말했다.\n\n또한 \"퇴직연금 로보어드바이저 서비스는 수년간의 연구 끝에 개발된 미래에셋증권의 투자철학을 반영한 글로벌 자산배분 모델로 △성장형 △성장추구형 △위험중립형 △안정추구형 △안정형 등 5가지 투자유형의 포트폴리오를 제시한다. 각 유형은 동일 유형이라도 고객별 가입시점, 매매내역, 계좌잔고 현황에 따라 고객에게 다른 포트폴리오가 적용되어 맞춤화된 자산관리가 가능하다\"고 강조했다.\n\n이어 \"퇴직연금 로보어드바이저 서비스의 성공 요인은 크게 세 가지로 볼 수 있다. △간편성 △AI(인공지능) 시대의 발전 트렌드에 부합하는 서비스 △기본에 충실한 서비스다\"라고 밝혔다.\n\n마지막으로 \"앞으로 연금시장에서 AI기반 자산관리 솔루션(로보어드바이저 등)이 많이 도입될 것이며, 연금 가입자들의 자산운용을 돕는 것에 그치지 않고, 다양한 연금제도에 대한 문의사항을 생성형 AI가 맞춤형 답을 드리는 단계까지 진화될 것\"이라고 강조했다.\n\n◆ AI 퇴직연금 로보어드바이저(RA)\n\n미래에셋증권은 GQS(Global Quant Solution)로 불리는 자체 투자 알고리즘을 기초로 2022년 9월 AI 퇴직연금 RA 서비스를 선보였다. AI를 활용해 가입자 전원의 계좌를 독립적인 개별 포트폴리오로 인식하고 운용한다. 한층 진일보한 초개인화 금융 서비스를 앞세워 올해 5월 말 기준 서비스 가입 평가금액이 1조4303억 원을 돌파했다. 가입 계좌 수는 2만 개를 넘어섰다. 미래에셋증권은 RA에 더해 '웰스 테크' 등 다양한 AI 활용 서비스를 선보이며 진화하는 시장을 선점하기 위해 노력하고 있다.\n\n미래에셋은 올해 미국에 웰스스팟을 설립하고 지난해 호주를 대표하는 로보어드바이저인 스톡스팟을 인수해 글로벌 AI 확장을 위한 기반을 마련했다. 박 회장은 \"이는 더 낮은 수수료로 더 우수한 고객 수익성을 제공해 드리고자 하는 우리의 다음 주요 비즈니스 변혁의 출발점에 불과하다\"고 말했다.\n\n마지막으로 박 회장은 \"성공은 목적지가 아닌 과정\"이라며 \"미래는 책임있고 지속가능한 기업가 정신을 끊임없이 제공할 수 있는 사람들의 것\"이라고 강조했다.\n\n9일 <본지>에 미래에셋증권 관계자는 \"미래에셋자산운용은 글로벌 ETF 브랜드 강화 및 해외 비즈니스 시너지 창출을 위한 브랜드 통합 작업을 추진하고 있다\"라고 전했다.\n\n이어 \"미국과 캐나다, 홍콩 등 전 세계 16개 지역에 진출한 미래에셋자산운용은 해외법인의 ETF 브랜드를 'Global X'로 통합하는 작업을 추진하고 있다\"라고 말했다.\n\n또한 \"앞서 홍콩과 콜롬비아의 ETF 브랜드를 각각 'Global X Hong Kong(글로벌엑스 홍콩)', 'Global X Colombia(글로벌엑스 콜롬비아)'로 변경했다. 또한 미래에셋자산운용 브라질 법인은 'Global X Brazil(글로벌엑스 브라질)'로, 호주 'ETF Securities'는 'Global X Australia(글로벌엑스 오스트레일리아)'로 리브랜딩했다\"라고 설명했다.\n\n이어 \"5월부터는 캐나다 ETF 자회사 'Horizons ETFs(호라이즌스 ETFs)' 사명을 'Global X Canada(글로벌엑스 캐나다)'로 변경했다. 이번 사명 변경을 통해 글로벌 ETF 시장에서 'Global X'의 브랜드 가치를 강화하고 해외 비즈니스의 시너지를 발휘할 것으로 기대하고 있다\"고 덧붙였다.\n\n마지막으로 \"수년 전부터 로보어드바이저 운용사 인수를 추진해 온 미래에셋자산운용은 Stockspot 인수를 통해 AI 기반 서비스를 접목한 금융시장에 본격 진출할 계획이며, 해외 및 ETF 시장 진출을 통한 성장에 이어 미래 금융시장을 선도하기 위해 미래에셋은 호주 이외에도 미국, 유럽 등 글로벌 시장에서 신 성장동력인 AI를 적극 활용한 다양한 상품들을 선보이며 글로벌 네트워크를 확장해 나갈 예정이다\"라고 포부를 밝혔다.\n\n아시아 금융인 최초로 '올해의 국제최고경영자상'을 수상하며 밝힌 수상소감들이 아시아를 넘어 영토를 확장하며 실현될 수 있을지 귀추가 주목된다.",
        "link": "http://www.lkp.news/news/articleView.html?idxno=51916",
        "pub_date": "Tue, 09 Jul 2024 11:10:00 +0900"
    },
    {
        "id": 31,
        "keyword": "Quant",
        "title": "[HBR]퇴직연금 관리도 AI로… ‘초개인화’ 돕는 로보어드바이저",
        "content": "미래에셋證, 5월 말 가입액 1.4조\n\nPB 수준으로 포트폴리오 개별 관리\n\nAI-금융, 양손잡이 전문인력 키우고\n\n고객 중심 가치 알고리즘에 녹여\n\n\n\n\n\n\n\n\n\n프라이빗뱅킹(PB)으로 대표되는 맞춤형 자산 운용·관리는 상위 1%의 고액 자산가만 누릴 수 있던 서비스다. 대부분의 금융 소비자는 정형화한 상품에 만족해야 했다. 패러다임을 바꾼 건 인공지능(AI)과 디지털 기술이다. 빅데이터와 딥러닝 기술로 무장한 AI는 무한에 가까운 고객 세분화를 가능하게 한다. 스마트폰과 디지털 네트워크 기술은 번거로운 대면 없이 고객과 실시간 연결을 유지하게 해준다. 고객 분석과 소통 양면에서 높은 수준의 초개인화 금융 서비스를 광범위하게 제공할 수 있는 환경이 갖춰진 셈이다.미래에셋증권은 이런 금융시장의 변화를 일찌감치 읽고 AI·디지털 역량을 강화하는 데 전력투구했다. 대표적인 게 바로 ‘AI 퇴직연금 로보어드바이저(RA)’ 서비스다. 로보어드바이저는 로봇(Robot)과 투자자문(Advisor)의 합성어다. 알고리즘과 빅데이터 분석에 기반해 고객의 투자 성향과 목표에 따라 자동으로 포트폴리오를 자문·운용하는 온라인 자산관리 서비스를 말한다.미래에셋증권은 GQS(Global Quant Solution)로 불리는 자체 투자 알고리즘을 기초로 2022년 9월 AI 퇴직연금 RA 서비스를 선보였다. AI를 활용해 가입자 전원의 계좌를 독립적인 개별 포트폴리오로 인식하고 운용한다. 한층 진일보한 초개인화 금융 서비스를 앞세워 올해 5월 말 기준 서비스 가입 평가금액이 1조4303억 원을 돌파했다. 가입 계좌 수는 2만 개를 넘어섰다. 미래에셋증권은 RA에 더해 ‘웰스 테크’ 등 다양한 AI 활용 서비스를 선보이며 진화하는 시장을 선점하기 위해 노력하고 있다. 미래에셋증권이 성공적으로 RA를 도입하고 퇴직연금 시장에서 두각을 나타낼 수 있었던 비결은 무엇일까. HBR(하버드비즈니스리뷰) 한국어판 2024년 7-8월호에 실린 기사를 요약해 소개한다.미래에셋증권은 AI를 통해 이 문제를 해결하고 초개인화 서비스를 구현했다. 가입 초기엔 정해진 유형으로 고객을 묶지만 가입 시점과 상품 보유 및 입출금 내역 등의 정보를 AI가 판단해 점차 개인 맞춤형으로 포트폴리오를 바꿔 나간다. 투자 변경 제안 역시 정해진 주기뿐만 아니라 필요성을 따져서 한다. 양은석 미래에셋증권 퇴직연금로보운용팀장은 “기존엔 상품 가입 행위를 기점으로 모든 사람이 똑같은 포트폴리오를 보유했다”며 “RA를 통해 24시간 나의 퇴직연금을 전담 케어하는 PB를 고용한 효과를 얻을 수 있게 됐다”고 설명했다.RA의 씨앗은 2009년 이미 뿌려져 있었다. GQS의 뼈대가 된 ‘리서치 계량 모델’이 이때부터 개발됐다. 고객에게 제안할 포트폴리오를 좀 더 체계적으로 관리하기 위한 계량화 모델이다. AI가 화두가 된 2016년에는 리서치 계량 모델을 자동화 운용 툴로 발전시키려는 노력이 자연스럽게 뒤따랐다. 이는 퇴직연금 RA 알고리즘 개발로 이어졌다. 양 팀장은 “17년 전부터 자산관리에 적용해온 실전을 바탕으로 6년 동안 개발한 모델”이라며 “AI 기술 그 자체에만 집중한 곳이나 외부 기술기업과 손잡고 개발한 경쟁 RA에 비해 훨씬 고도화한 내용들이 담겨 있다”고 강조했다.미래에셋증권은 처음부터 RA를 자체 개발하는 쪽으로 가닥을 잡았다. 외부 업체와 제휴할 경우 도입 속도는 끌어올릴 수 있지만 이후 유지보수나 알고리즘 고도화 측면에서 불리할 것으로 판단했기 때문이다. 김민균 미래에셋증권 고객자산배분본부장은 “투자 관련 핵심 기술은 늘 우리의 철학과 고객의 니즈에 맞춰져 있어야 하는데 외부 업체를 통하면 이런 점이 어려울 것이라고 봤다”고 설명했다.실무 경험을 갖춘 이들이 직접 RA를 개발하면서 현장의 노하우가 알고리즘에 자연스레 녹아들 수 있었다. 대표적인 게 코너 솔루션의 제어다. 포트폴리오 최적화 과정에서 RA가 특정 자산이나 종목의 비중을 지나치게 높이는 것을 막는 장치다. 모델상에서는 논리적이지만 현실에선 부자연스러운 결론이 나오는 걸 방지한다.고객 중심의 가치도 담겼다. 주기에 따른 기계적인 포트폴리오 조정을 최소화한 것이 좋은 예다. 포트폴리오 조정을 검증하는 과정에서 상품별 점수를 매기고 상품을 사고팔 때의 점수 차이가 의미 없다고 판단되면 제안을 하지 않는다. 양 팀장은 “기존 상품과 투자 상품에 대해 고객 관점에서의 가치를 비교하도록 한 것은 고객 중심 원칙을 담은 알고리즘의 일면”이라고 말했다.",
        "link": "https://www.donga.com/news/Economy/article/all/20240707/125791781/2",
        "pub_date": "Mon, 08 Jul 2024 03:05:00 +0900"
    },
    {
        "id": 32,
        "keyword": "Quant",
        "title": "미국 인플레이션 둔화에도 불구, 암호화폐 시장 하락",
        "content": "암호화폐 시장은 금요일에 미국의 인플레이션이 둔화되고 있다는 새로운 데이터에도 불구하고 하락세를 보였다.\n\n시장 현황\n\n29일(현지시간) 더 디파이언트에 따르면 비트코인은 1.4% 하락한 60,600달러에 거래되고 있으며, 이더리움은 1.3% 하락, 솔라나는 3.6% 하락하여 오늘 21Shares의 두 번째 ETF 제출에도 불구하고 ETF로 인한 대부분의 상승분을 반납했다고 밝혔다.\n\nSOL 가격 차트\n\n주요 상승 종목 중에서는 아카시 네트워크(AKT)가 7% 상승했고, 이더리움 네임 서비스(ENS)가 5% 급등했다. 반면 Fetch.ai(FET), Athena(ENA), Quant(QNT)는 5% 이상 하락했다.\n\n금요일에 발표된 상무부 보고서에 따르면, 5월 인플레이션은 2021년 5월 이후 최저 연간율로 떨어졌다. 핵심 PCE 가격 지수는 5월에 0.1% 증가하여 다우존스의 기대치에 부합했다. 연간 기준으로는 PCE 헤드라인 가격 지수가 2.6% 상승했다. PCE 지수는 연방준비제도이사회(Fed)가 금리 결정을 내릴 때 주의 깊게 관찰하는 지표로, 거래자들에게 매우 중요하다.\n\nPepperstone의 수석 연구 전략가인 마이클 브라운은 “오늘의 데이터는 미국 경제가 여전히 불안정한 디스인플레이션 경로를 계속하고 있음을 연방공개시장위원회(FOMC)에 추가적인 확신을 제공할 가능성이 높다”라고 말했다. “그럼에도 불구하고 '제비 한 마리가 여름을 만들지 않는다'는 격언처럼, 5월 PCE 수치만으로는 금리 인하를 위한 문을 열지 못할 것이며, 다만 약간 열어줄 뿐이다.”\n\nEthereum ETF 예측\n\n자산 관리 회사인 VanEck이 목요일에 스팟 솔라나 ETF를 제출함으로써 암호화폐 시장의 분위기가 높아졌다.\n\n7월 26일, 로이터는 스팟 이더리움 ETF가 7월 첫 주에 시장에 진입할 수 있다고 보도했다. MN Trading의 CEO인 마이클 반 데 포페는 “알트코인 시장에서 큰 혼란이 발생했다”고 말했다. “그러나 이더리움 ETF가 곧 등장할 것으로 예상하며, 이를 통해 많은 이더리움 생태계 토큰의 반전이 일어날 것으로 기대하고 있다”고 덧붙였다.\n\n시장 심리\n\nCrypto Fear and Greed Index에 따르면, 최근의 변동성으로 인해 시장 심리는 공포 구간으로 전환되었다.\n\n뉴스 속보를 실시간으로...토큰포스트 텔레그램 가기",
        "link": "https://www.tokenpost.kr/article-184681",
        "pub_date": "Mon, 01 Jul 2024 20:42:00 +0900"
    },
    {
        "id": 33,
        "keyword": "Quant",
        "title": "¿Cuándo es demasiado corta una falda?",
        "content": "[Estamos en WhatsApp. Empieza a seguirnos ahora]\n\nMe encantan las faldas cortas. Siendo una mujer profesionista que está en forma, ¿qué tan cortas las puedo usar? Me siento cómoda con unos cinco, tal vez siete centímetros por encima de la rodilla, pero temo con el paso de los años comenzar a vestirme “demasiado joven”. ¿Cómo sabré cuándo me he pasado de la raya? – Ann, Portsmouth, New Hampshire\n\nIncluso antes de que Ally McBeal, en la comedia homónima de los años 90, detonara una tendencia en torno a debatir si es correcto o no usar faldas increíblemente cortas como las que llevaba a su bufete de abogados, y antes de que Mary Quant revolucionara el mundo de la moda con la minifalda en los años 60, Gussie Moran causó un alboroto en el mundo del tenis en 1949 al cortar su falda, que llegaba hasta la rodilla, para dejarla por encima del muslo y poder moverse mejor por la cancha. Los aficionados al tenis se estremecieron, las autoridades de Wimbledon entraron en pánico y Moran, apodada “La Hermosa Gussie”, fue acusada de llevar “la vulgaridad y el pecado al tenis”.\n\nLa cuestión es: las faldas cortas en el lugar de trabajo siempre han sido motivo de polémica, independientemente de la oficina o la edad de la persona que las lleva. Todo empezó con el tobillo en la época victoriana, y no se ha detenido. Para algunas personas, cualquier vistazo de pierna es un problema. No es más que otra dimensión de un problema que tiene sus raíces en prejuicios y temores ancestrales, en el que la visibilidad del cuerpo femenino es percibida como señal de advertencia y tentación.\n\nSin embargo, usarlas no es ilegal. “En general, todo lo que llegue hasta las partes íntimas puede mostrarse legalmente en público”, explicó Susan Scafidi del Fashion Law Institute de la Universidad de Fordham. Esto significa que oficialmente puedes llevar las faldas tan cortas como quieras casi en cualquier sitio, siempre que estés dispuesta a lidiar con los juicios de aquellos que te rodean, y con el hecho (véase Ally McBeal) de que las conversaciones podrían centrarse tanto en lo que llevas puesto como en lo que haces.",
        "link": "https://www.nytimes.com/es/2024/06/27/espanol/falda-corta.html?partner=naver",
        "pub_date": "Thu, 27 Jun 2024 16:02:00 +0900"
    },
    {
        "id": 34,
        "keyword": "Quant",
        "title": "프랩하우스 GRE, 'Shorter GRE' 대비 강의 업그레이드",
        "content": "\n\n\n\nGRE 전문 인강으로 알려진 '프랩하우스 GRE'가 Shorter GRE 대비 'Verbal PracTest X4'와 'Quant PracTest X4'를 새롭게 개발했다고 밝혔다.\n\n‘Verbal PracTest X4'는 Shorter GRE 시험을 철저히 분석하여 본 시험에 맞춘 변형 문제 유형을 포함한 강의로, 이전 GRE 문제보다 더 높은 난이도의 문제로 구성됐다. 이 강의는 기존의 '전체 문제를 푼 후 강의 시청' 방식에서 벗어나, 논리력 강화를 위해 '1문제 - 1강의'로 구성된 '1대1 시스템'으로 설계됐다.\n\n프랩하우스 정지훈 대표는 \"Shorter GRE 시험 방식이 도입된 후 고득점이 더욱 어려워졌다. 이는 기존의 학습 방식으로는 한계가 있음을 의미한다. 또한 이제는 온라인 시험에 대한 적응, 시간 관리, 논리력 향상이 이전보다 더 중요해졌음을 의미한다. 따라서 Verbal PracTest X4의 '1대1 시스템'은 바쁜 GRE 준비생들이 빠르게 실력을 향상시키는 데 큰 도움이 될 것\"이라고 밝혔다.\n\n이번 강의 업그레이드의 가장 큰 특징은 Shorter GRE 신규 문제가 보강된 점이다.\n\nVerbal PracTest X4의 담당 교수인 조윤아 교수는 \"Shorter GRE는 고난이도 세트에서 이전 문제보다 더 논리적인 부분이 두드러지는 특징을 가진다. 이번 강의 업그레이드에서는 실제 Shorter GRE 시험과 유사한 고난이도 문제를 개발하여 제공한다. 또한, RC 지문도 Shorter GRE 전용 지문을 개발하여 실제 시험에 큰 효과를 볼 수 있도록 개선했다\"고 전했다.\n\n프랩하우스는 이번 발표한 강의를 기존 회원들에게 추가 비용 없이 업그레이드하겠다고 발표했다. 또한, Quant 영역 역시 Shorter GRE 신규 문제 강의가 최종 마무리되어 이번 Verbal 강의와 함께 Quant PracTest X4로 업그레이드됐다.\n\n한편, 자세한 정보는 프랩하우스 GRE 홈페이지에서 확인할 수 있다.",
        "link": "http://edu.donga.com/?p=article&ps=view&at_no=20240626152415705317",
        "pub_date": "Wed, 26 Jun 2024 15:26:00 +0900"
    },
    {
        "id": 35,
        "keyword": "Quant",
        "title": "How Short Is Too Short for a Skirt?",
        "content": "I love short skirts, but as a fit, professional woman, how short can I go? I am comfortable with two, maybe three, inches above the knee, but I fear dressing “too young” as the years go by. How will I know when I have gone over the line? — Ann, Portsmouth, N.H.\n\nEven before Ally McBeal spawned a cottage industry of should-you-or-shouldn’t-you chatter by wearing exceedingly short skirts to her law firm in the 1990s sitcom, and before Mary Quant rocked the fashion world with the miniskirt in the 1960s, Gussie Moran caused a ruckus in the tennis world in 1949 by chopping the knee-length playing skirt to upper thigh, the better to move around the court. Tennis fans quailed, Wimbledon authorities freaked, and Ms. Moran, nicknamed “Gorgeous Gussie,” was charged with bringing “vulgarity and sin into tennis.”\n\nThe point being: Short skirts in the workplace have always been controversial, no matter what the office or the age of the person wearing them. It started with the ankle back in the Victorian era and has continued incessantly. For some people, any sight of leg is a problem. This is simply another dimension of the body problem, in which exposure of the female physique is seen as warning sign and temptation and has its roots in age-old prejudices and fears.\n\nIt is not, however, illegal. “In general, anything up to the private parts can be legally exposed in public,” said Susan Scafidi of the Fashion Law Institute at Fordham University. Which means you can officially wear your skirts as short as you want almost anywhere — as long as you are willing to deal with the judgments of those around you. And the fact (see Ally McBeal) that conversations may center as much around what you wear as what you do.\n\nWhich can work for or against you.\n\nOn the one hand, it is annoying to have your clothes be the focus of attention rather than your substance. This is especially so given the way fashion has been used as a tool to dismiss women as decorative and not serious contenders for top jobs. (The skirt scandal helped mess up Gussie Moran’s career.)",
        "link": "https://www.nytimes.com/2024/06/24/style/skirt-length-professionalism-age.html?partner=naver",
        "pub_date": "Mon, 24 Jun 2024 18:04:00 +0900"
    },
    {
        "id": 36,
        "keyword": "Quant",
        "title": "콘돌, ‘이노핀’과 업무협약 체결",
        "content": "퀀트 기술 자문 및 신규 금융 전략을 위한 협약\n\n주식회사 콘돌(KONDOR, 대표 차세영)이 이노핀(INNOFIN, 대표 손상현, 이승엽)과 알고리즘, 딥러닝을 활용한 퀀트(Quant) 기술 자문 협력 및 양사 비즈니스 활성화 협력을 위한 전략적 업무협약(MOU)을 지난 12일 체결했다.\n\n사진 확대\n\n이번 협약을 통해 양사는 블록체인, 인공지능 등 4차 산업혁명 첨단 기술을 기반으로 퀀트 기술 및 신규 금융 전략을 통해 생태계를 확장하고 새로운 수익모델 연구를 비롯한 서비스 도입 등으로 ‘Tech 금융 허브’ 비전 실현에 속도를 낼 전망이다.\n\n글로벌 웹3.0 블록체인 벤처기업 콘돌은 자체 구축한 블록체인 메인넷 코넷(KONET)을 기반으로 다중 디지털자산 결제 플랫폼 콘페이(KONPAY)를 포함한 다양한 블록체인 솔루션 및 서비스를 운영 중이며, 최근 블록체인 기반 결제 중개 서비스 시스템 특허 등록절차를 완료해 구매자와 판매자간의 결제 중개 및 효율적인 환전 서비스 제공으로 핀테크 업계에 새로운 변화의 바람을 예고하며 행보를 이어오고 있다.\n\n빅데이터 기반 금융 딥테크 선도기업 이노핀은 핀테크 산업에 초기 진입해 AI와 빅데이터 기술을 바탕으로 국내 주요 증권사 고객 대상 글로벌 금융상품 분석 서비스를 제공하고 있다. 개인투자자에게는 모바일 금융정보플랫폼 ‘투자의 달인’을 통해 알고리즘을 통한 투자자 맞춤형 서비스를 제공하고 있다.\n\n양사 관계자는 “콘돌과 이노핀의 이번 협약은 글로벌 시장에 경쟁력을 갖춘 블록체인·AI 기반 신규 금융 생태계 조성과 양사의 기술 협력은 더욱 세밀하고 정교한 맞춤형 금융 서비스의 개발을 가능하게 하여 글로벌 시장에서의 입지 강화가 기대된다”고 말했다.",
        "link": "https://www.mk.co.kr/article/11043830",
        "pub_date": "Mon, 17 Jun 2024 17:29:00 +0900"
    },
    {
        "id": 37,
        "keyword": "Quant",
        "title": "AI가 바꾸는 금융 라이프",
        "content": "사진 확대 신한은행의 ‘AI 은행원’은 지난 2021년 도입한 서비스로 영업점 현장 ‘디지털 데스크’에 대화형 인터페이스를 적용했다. (신한은행 제공)\n\n인공지능(AI) 열풍이 금융권으로도 확산되고 있다. 이제 금융 상담 서비스를 ‘AI 챗봇(자동 대화)’이 하는 건 기본이다. 여기에 더해 증권가에서는 고객에게 보다 쉽고 빠른 금융상품 상담을 해주고 알아서 투자도 해주는 로보어드바이저 서비스가 이미 자리 잡았다.\n\n은행권에서도 금융 주치의, 컨설팅, 세무 회계 등 다양한 상품 안내, 상담을 AI 은행원이 척척 해낸다.\n\n더불어 내부 직원 생산성을 극대화하는 사례도 많다. 신한은행처럼 모든 직원에게 ‘AI 비서’를 제공하는 일명 ‘R비서’ 사업이 대표적이다. 종전 반복적인 업무를 AI에 맡기는 업무 자동화는 물론 이전 방문 고객 이력을 바탕으로 재방문을 유도하는 고객관계관리(CRM) 등 영업 현장에 써먹을 수 있는 다양한 업무 지원을 받을 수 있게 했다.\n\n신한은행 관계자는 “직원들에게도 ‘1인 1봇’ 시대를 열어줄 터”라고 말했다.\n\n내부통제용으로도 AI를 적극 쓰는 곳도 있다. 우리은행의 ‘AI검사챗봇’이 대표적인 예다.\n\n지난해 10월부터 도입된 AI검사챗봇은 검사 업무 관련 데이터를 학습한 직원용 검사 지식 검색 서비스로 5700여건의 사례·규정을 분석해 만든 데이터베이스(DB)와 353건의 시나리오를 갖춰놓고 발생 빈도가 높은 일상감사 업무에 우선 적용하고 있다.\n\n우리은행 관계자는 “일상감사 업무는 경영진 의사 결정이 필요한 업무에서 실무자 실수를 줄이기 위해 상임감사위원에게 사전·사후에 확인을 받는 과정인데, AI검사챗봇은 일상감사 대상 업무에서 과거 비슷한 사례나 관련 규정과 공문 등을 안내해 감사 업무에 누락이나 착오가 생기는 걸 예방해준다”고 소개했다.\n\n증권사는 각종 보고서 작성에 AI를 적극 활용하기도 한다. 올해 5월 국내 증권사 중 최초로 AI가 쓴 보고서를 낸 미래에셋증권이 주목받는 이유다. 미래에셋증권에서는 리서치센터 애널리스트가 작성하는 보고서 일부를 생성형 AI가 완결형 보고서 형태로 대신 쓴다.\n\n미래에셋 측은 “자체 개발한 AI 에이전트가 업종별 데이터를 자동으로 수집해 보고서를 생성한다”고 소개했다.\n\n이처럼 효율성, 생산성이 높아지는 만큼 여세를 몰아 각 금융사는 AI 조직을 확대 개편하려는 움직임이 뚜렷하다. 하나금융그룹은 금융권 최초로 AI 전문 연구조직인 ‘하나금융융합기술원’을 설립, AI 기술을 활용한 다양한 서비스를 개발하고 있다. 그 덕분에 ‘AI 퀀트(Quant)’ 서비스가 출시됐다.\n\nAI 퀀트는 하나금융융합기술원이 금융공학과 AI·머신러닝 기술을 결합해 투자자 맞춤 정보를 제공하는 서비스다. IBK기업은행 역시 AI 전담 부서 확대 대열에 동참하고 있다. 2020년 하반기 ‘팀’ 단위에서 지난해 하반기 ‘부서’ 단위로 격상해 시범 운영하다, 올해 상반기 정식 부서로 승격시켰다. 김석집 네모파트너즈POC 대표는 “지금은 AI를 활용해 다양한 업무에 활용하기 시작하는 초기 단계”라며 “향후 AI 경쟁력에 따라 고객이 금융사를 선택하게 될 것”이라고 예상했다.\n\n[본 기사는 매경이코노미 제2262호 (2024.06.05~2024.06.11일자) 기사입니다]",
        "link": "https://www.mk.co.kr/article/11040436",
        "pub_date": "Thu, 13 Jun 2024 13:44:00 +0900"
    },
    {
        "id": 38,
        "keyword": "Quant",
        "title": "낯설지 않은 AI 은행원 [AI가 바꾸는 금융 라이프]",
        "content": "하나은행 | ‘AI 싱크탱크’로 초개인화 해외송금·대출\n\n사진 확대\n\n하나은행의 AI 기술 적용 분야는 디지털 혁신이 활발히 진행 중인 금융권 내에서도 폭넓은 편이다. 하나금융그룹이 2018년 출범한 하나금융융합기술원에서 자연어처리, 데이터사이언스, 사용자경험 등 다방면으로 AI 기술을 연구 중인 덕분이다. 금융권에서 별도 법인으로 AI 싱크탱크를 운영하는 곳은 하나금융이 유일하다. 금융공학과 AI·머신러닝 기술을 결합해 투자자 맞춤 정보를 제공하는 AI 퀀트(Quant) 서비스가 여기서 탄생했다. 고객의 자산 구성, 자산 추이, 만기, 절세 등을 10분 만에 분석해 맞춤형 포트폴리오를 만들어주는 ‘아이웰스(AI wealth)’는 지난해 4월 출시된 지 1년 만에 자산관리 규모 6200억원을 넘어서며 가파르게 성장 중이다.\n\n하나은행은 하나금융융합기술원을 중심으로 신용평가모형(ExACT)을 자체 개발, 활용 중이다. 정확도가 85~88%였던 기존 CB사 모형보다 90~92%로 우수하고 시스템 자동화 주기도 기존 3개월에서 5일로 단축됐다는 설명이다.\n\n해외로 송금할 업무가 잦은 기업들을 위해서는 외국환 업무 경쟁력을 살려 ‘AI 해외송금 예측’ 서비스를 운영 중이다. 해외송금의 시작부터 끝까지 전 과정을 실시간 조회할 수 있는 서비스로 해외송금 소요 시간을 미리 예측하거나, 지연된다면 지연 사유를 안내하는 식이다. 수출입 기업들이 물품 대금 진행 상태를 알아보기 위해 매번 은행을 방문해야 했던 번거로움을 없앴다.\n\nAI 대출도 호응을 얻고 있다. 개인사업자 고객에게는 다양한 정책자금 상품을 분석, 개인사업자 고객의 특성과 거래 패턴 등을 고려해 맞춤형으로 제안하고 있다. 주부나 연금소득자, 소득 입증이 어려운 개인사업자와 프리랜서에게도 리스크를 고려한 적정 한도를 부여한다.\n\n신한은행 | 전 세계에 선보인 ‘AI 은행원’\n\n사진 확대\n\n신한은행은 올 1월 열린 세계 최대 규모 ICT 융합 전시회 ‘CES 2024’에 전 세계 은행 중 유일하게 부스로 참여했다. 행사에서 신한은행은 AI 은행원 안내에 따라 체크카드 발급, 예금 신규 가입 체험을 제공해 호평을 받았다.\n\n‘AI 은행원’은 신한은행이 2021년 도입한 서비스다. 영업점 현장 ‘디지털 데스크’에 대화형 인터페이스를 적용했다. 최근에는 ‘스마트 키오스크’로 확대 적용해 예·적금, 대출, 보안카드 발급 등 64개의 비대면 금융 업무 서비스를 제공하고 있다. 아울러 공식 앱인 ‘쏠 모바일 뱅크’와 연동, 고객 편의를 향상하기 위해 힘쓰고 있다.\n\n신한은행은 지난해 11월 클라우드 기반 공통 AI 상담 플랫폼인 ‘AI컨택센터’ 구축을 마치기도 했다. 이를 통해 AI 고객 상담 서비스를 제공하고 업무 처리 방식을 고도화하고 있다. AI 기반 음성봇, 챗봇이 소비자의 질문과 답변을 인식하고 상담 업무를 처리하는 식이다.\n\n모든 직원에게 ‘AI 비서’를 제공하기 위한 ‘R비서’ 사업 역시 이목을 집중시킨다. 신한은행은 지난해 상반기 30개 영업점, 4개 본부 부서를 대상으로 ‘R비서’ 시범 사업을 마쳤다. 현재 본사업이 추진 중이다. 신한은행은 업무 자동화 서비스를 전 은행으로 확산하고 전 직원 ‘1인 1봇’ 체계를 구현해 직원 업무를 지원할 예정이다.\n\n신한은행은 직원의 영업 현장 경쟁력 강화를 위해 노코드(No-Code) AI 플랫폼 ‘AI 스튜디오’를 활용하기도 한다. AI 기술로 고객 특성을 분석하고 고객 맞춤형 상품을 제안해 직원이 효율적으로 의사 결정하도록 지원하는 서비스다. 코딩 관련 지식이 부족한 영업 현장 직원도 데이터를 쉽게 활용할 수 있는 게 장점이다. 현재 전 영업점에서 활용하고 있으며 업무 영역 확대를 위한 고도화 작업도 지속해서 추진 중이다.\n\nKB국민은행 | 복잡한 ‘문서 이해’가 AI의 핵심이죠\n\n사진 확대\n\nKB국민은행은 2019년 ‘AI 혁신센터’를 설립한 뒤로 AI 적용 분야를 지속 확장해왔다. 지난해 12월에는 기존 ‘데이터AI본부’를 ‘AI데이터혁신본부’로 재편하고 생성형 AI 비즈니스 적용 전략을 수립하기 위한 ‘AI비즈혁신부’를 신설했다. 또 ‘AI거버넌스팀’을 설치해 AI 운영 방식 관련 가이드라인 수립과 리스크 관리 역할을 강화하기도 했다.\n\n국민은행이 AI를 활용한 주요 서비스는 보이스피싱 모니터링 시스템·기업여신 자동 심사 지원 시스템·AI 금융비서·KB AI-OCR 플랫폼·KB AI Translator 등이다. 특히 ‘KB AI Translator’는 금융 분야에 특화된 번역 지원 서비스로 주목받는다. 외국인 고객 응대, 문서 번역 등 업무 수행 시 국문·영문 상호 번역을 제공해 효율적인 업무 처리를 돕는다는 평가다.\n\n국민은행은 합리적인 부동산 의사 결정에 도움을 줄 ‘AI 시세’를 도입하기도 했다. AI 시세 도입으로 평균 3일 이상의 감정평가 시간이 5~10분 이내로 줄고 비용도 발생하지 않게 됐다. 올 3월에는 50가구 미만 아파트에도 AI 시세를 확대 적용했다. 이를 통해 전국 50가구 미만 아파트 단지 9000여곳, 22만가구의 시세가 추가로 산출된다.\n\n국민은행은 향후 AI를 통한 ‘문서 이해 기술’에 주력할 방침이다. 금융권 업무 처리는 대부분 문서를 기반으로 이뤄지기 때문이다. 이에 최신 문서 이해 영역 기술을 꾸준히 발굴해 복잡한 문서까지 처리 가능하도록 할 예정이다. 이외에도 그룹 공동 기술을 확보하고 클라우드 기반의 생성형 AI 활용 체계를 마련하는 등 그룹 시너지를 극대화한다. 국민은행 관계자는 “그룹 내 모든 계열사에 생성형 AI 사업을 효과적으로 적용하기 위해 ‘그룹 공동 생성형 AI 플랫폼’ 연내 구축을 추진 중”이라고 설명했다.\n\n우리은행 | 생성형 AI로 족집게 상담\n\n사진 확대\n\n언어 모델 기반의 서비스 구축에 공들여온 우리은행은 고객 서비스뿐 아니라 금융 시장 분석(Deep Sensing), 기업여신 심사 자동화 시스템, 대안신용평가 모델, SMS 발송 통제 시스템 등 은행 업무 전반에 AI 기술을 활용하고 있다.\n\n최근에는 생성형 AI 기반 ‘AI뱅커’ 기능을 챗봇에 추가했다. 시나리오 기반의 기존 서비스와 달리 생성형 AI 기술이 적용된 AI뱅커는 고객의 질문에 자연스럽게 대응하고 매끄럽게 상담을 진행하는 게 특징이다. 단순 상품 추천이 아니라 개인별 상황에 맞춘 우대 이율 계산, 높은 금리 상품 추천 등 예적금 추천에 특화돼 있고, 고객의 질문을 분석해 다음에 나올 예상 질문도 파악할 수 있다. 우리은행은 이 AI뱅커 기능을 청약과 대출 등으로 확장해 코드 생성, 시황 요약, 보고서 작성 등 다양한 은행 업무에 적용한다는 계획이다. 예를 들어 주택청약 상담 서비스 ‘청약WON해’에서는 고객이 보유한 청약 계좌를 기반으로 AI가 계좌 정보, 청약 순위, 분양 정보 등 맞춤형 답변을 제공하는 식이다. 현재는 우리WON뱅킹 앱 내 AI 챗봇에서 실험실 형식으로 운영 중이다.\n\n앞서 지난해 10월부터 도입된 ‘AI검사챗봇’은 행원들에게 든든한 지원군 역할을 하고 있다. AI검사챗봇은 검사 업무 관련 데이터를 학습한 직원용 검사 지식 검색 서비스다. 5700여건의 사례·규정을 분석해 만든 DB와 353건의 시나리오를 갖춰놓고 발생 빈도가 높은 일상감사 업무에 우선 적용하고 있다. 일상감사 업무는 경영진의 의사 결정이 필요한 업무에서 실무자의 실수를 줄이기 위해 상임감사위원에게 사전·사후에 확인을 받는 과정이다. AI검사챗봇은 일상감사 대상 업무에서 과거 비슷한 사례나 관련 규정과 공문 등을 안내해 감사 업무에 누락이나 착오가 생기는 걸 예방해준다.\n\nIBK기업은행 | 스마트한 근무 문화 조성하는 AI\n\n사진 확대\n\nIBK기업은행은 AI 기술을 실무에 적극 활용 중이다. ‘자연어처리’ ‘음성인식’ ‘Vision(AI-OCR)’ 등 다양한 기술을 활용해 업무 효율화, 준법 감시, 마케팅 지원 등 업무에 적용한다.\n\nAI 전담 부서 규모도 점차 키워왔다. 2020년 하반기에는 ‘팀’ 단위로 편성·운영돼왔지만 지난해 하반기부터 ‘부서’ 단위로 확대 운영됐고 올 상반기에는 정식 부서로 승격됐다. 올해 3월에는 AI 개발·운영 통합 인프라인 ‘AI Hub 플랫폼’을 시작했다. 기업은행은 생성형 AI 기술 도입에 대응해 GPU 등 인프라를 대폭 확대해나갈 예정이다.\n\n‘AI 영업비서’는 기업은행이 스마트한 근무 문화를 조성하기 위해 금융권 최초로 도입한 서비스다. 해당 서비스는 영업점 지점장·팀장 직원이 경영 정보 조회, 고객 관리, 마케팅 지원 등을 앱 하나로 수행할 수 있는 대화형 모바일 앱이다. 은행권 최초 AI 기술 도입 사례도 적잖다. 기업은행은 중소기업 전문 취업 포털 사이트인 i-ONE JOB에는 양방향 ‘AI 인재·일자리 추천’ 서비스를 은행권 최초로 도입했다. 채용 기업에는 적합한 인재를 추천하고, 구직자에게는 맞춤형 구직 정보를 제공하는 서비스다. 또한 은행권 최초로 KAIST와 공동 산학협력을 통해 ‘설명 가능한 인공지능(explainable AI)’ 기술 기반인 ‘우량 기업 타깃 마케팅 서비스’를 실무에 적용했다.\n\n기업은행은 앞으로도 직원 업무를 효율화하는 데 AI를 집중 활용할 예정이다. 자체 GPT를 도입해 생성형 AI를 활용할 인프라 구축에도 나선다. AI 활용 분야를 마케팅, 업무 자동화뿐 아니라 내부통제, 위험관리, 여신 심사 등으로 확대해나갈 예정이다. 더불어 AI 은행원, 디지털 은행 업무 비서 등 대(對)고객 서비스도 대폭 확장해나갈 계획이다.\n\n[본 기사는 매경이코노미 제2262호 (2024.06.05~2024.06.11일자) 기사입니다]",
        "link": "https://www.mk.co.kr/article/11040184",
        "pub_date": "Thu, 13 Jun 2024 09:15:00 +0900"
    },
    {
        "id": 39,
        "keyword": "Quant",
        "title": "플루토리서치 “올해 주식 투자모델 수익률 31.5%… 계량분석이 힘”",
        "content": "",
        "link": "https://biz.chosun.com/stock/stock_general/2024/06/12/OZDHDMGSYZEGVJCXA5M2IMFGIA/?utm_source=naver&utm_medium=original&utm_campaign=biz",
        "pub_date": "Wed, 12 Jun 2024 14:26:00 +0900"
    },
    {
        "id": 40,
        "keyword": "Quant",
        "title": "하나은행 | ‘AI 싱크탱크’로 초개인화 해외송금·대출 [AI가 바꾸는 금...",
        "content": "",
        "link": "https://www.mk.co.kr/article/11030181",
        "pub_date": "Sun, 09 Jun 2024 21:01:00 +0900"
    },
    {
        "id": 41,
        "keyword": "Quant",
        "title": "AI가 바꾸는 금융 라이프",
        "content": "",
        "link": "https://www.mk.co.kr/article/11030183",
        "pub_date": "Sun, 09 Jun 2024 21:01:00 +0900"
    },
    {
        "id": 42,
        "keyword": "Quant",
        "title": "굿네이버스 글로벌 임팩트X루트엔글로벌자산운용, '튀르키예·시리아 지...",
        "content": "사진=굿네이버스 제공\n\n재단법인 굿네이버스 글로벌 임팩트(대표 현진영)가 지난 14일(화) 루트엔글로벌 자산운용(대표 이현준)과 튀르키예·시리아 지진피해 지원을 위한 후원 협약을 체결했다고 밝혔다.\n\n시리아는 2011년 3월 국민들의 반정부 시위를 시작으로, 정치, 종교, 민족 갈등 등 13년째 내전 중인 국가다. 인권단체 시리아인권관측소에 따르면 시리아 내전으로 인해 총 50만7천명 이상이 숨졌으며 이 중 여성 1만 5천명 이상과 어린이 2만5천명 이상을 포함해 16만4천 여명의 민간인이 포함됐다.\n\n설상가상으로 작년 2월 튀르키예와 시리아에 발생한 규모 7.8 강진은 튀르키예 시리아 북서부 지역에도 막대한 피해를 끼쳤다. 당시 굿네이버스는 지진 발생 48시간 이내 국내 민간단체 최초로 지진피해 지역에 구호 물품을 전달, 현지 NGO 단체와 협력하여 선제적인 전문 긴급구호 활동을 진행한 바 있다.\n\n연속적인 재난 위기 상황 속 인도적 지원을 위해 굿네이버스 글로벌 임팩트와 루트엔글로벌자산운용은 시리아 지진피해 지원사업 협정을 체결, 진행 중이다. 양사는 터키 현지 법인 NGO 'Orange'와 협력하여 사업을 수행 중이며, 기존에 진행 중이던 지원 사업의 지속가능성 확보에도 노력을 다하고 있다.\n\n그 활동의 일환으로, 시리아 난민들의 생존 문제를 우선적으로 해결하기 위해 알레포 지역에 조립식 주택 정착촌인 ‘굿네이버스 평화마을’을 구축했다. 그 결과 해당 지역에 주택 304개 동이 세워졌고, 최취약계층으로 선정된 272가구가 입주를 완료했다.\n\n이번 협약은 ‘굿네이버스 평화마을’ 내 아동들의 교육 접근성을 보장하고자 학교건축 및 도서관 지원에 대한 체결이다.\n\n학교 안에는 루트엔글로벌자산운용의 지원을 통해 도서공간도 마련된다. 내부 공사와 인테리어를 마친 이 공간에는 각종 도서들과 책상과 의자, 책장 등 기자재가 채워짐으로써 아동들에게 지속가능한 교육환경이 제공될 예정이다.\n\n한편, 굿네이버스글로벌임팩트는 아프리카·아시아·중남미 26개국에서 소외계층의 지속가능한 경제적 문제 해결 및 삶의 질 개선을 추구하는 사회적경제 사업을 전문적으로 수행하고 있다. 또한, 루트엔글로벌자산운용은 퀀트(Quant)와 펀더멘털 투자를 융합하여 다양한 투자 스킬과 금융서비스를 구현하는 운용사로, 고객과의 신뢰를 바탕으로 수평적 문화, 그리고 강력한 리서치 프로세스를 통해 과학적이고 체계적인 자산운용을 수행하고 있다.\n\n저작권자 © 데일리경제 무단전재 및 재배포 금지",
        "link": "http://www.kdpress.co.kr/news/articleView.html?idxno=129026",
        "pub_date": "Wed, 29 May 2024 10:02:00 +0900"
    },
    {
        "id": 43,
        "keyword": "Quant",
        "title": "굿네이버스 글로벌 임팩트, 루트엔글로벌자산운용과 ‘튀르키예·시리아...",
        "content": "< 저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지 >\n\n재단법인 굿네이버스 글로벌 임팩트(대표 현진영)가 지난 14일(화) 루트엔글로벌 자산운용(대표 이현준)과 튀르키예·시리아 지진피해 지원을 위한 후원 협약을 체결했다고 밝혔다.시리아는 2011년 3월 국민들의 반정부 시위를 시작으로, 정치, 종교, 민족 갈등 등 13년째 내전 중인 국가다. 인권단체 시리아인권관측소에 따르면 시리아 내전으로 인해 총 50만7천명 이상이 숨졌으며 이 중 여성 1만 5천명 이상과 어린이 2만5천명 이상을 포함해 16만4천 여명의 민간인이 포함됐다.설상가상으로 작년 2월 튀르키예와 시리아에 발생한 규모 7.8 강진은 튀르키예 시리아 북서부 지역에도 막대한 피해를 끼쳤다. 당시 굿네이버스는 지진 발생 48시간 이내 국내 민간단체 최초로 지진피해 지역에 구호 물품을 전달, 현지 NGO 단체와 협력하여 선제적인 전문 긴급구호 활동을 진행한 바 있다.연속적인 재난 위기 상황 속 인도적 지원을 위해 굿네이버스 글로벌 임팩트와 루트엔글로벌자산운용은 시리아 지진피해 지원사업 협정을 체결, 진행 중이다. 양사는 터키 현지 법인 NGO 'Orange'와 협력하여 사업을 수행 중이며, 기존에 진행 중이던 지원 사업의 지속가능성 확보에도 노력을 다하고 있다.그 활동의 일환으로, 시리아 난민들의 생존 문제를 우선적으로 해결하기 위해 알레포 지역에 조립식 주택 정착촌인 ‘굿네이버스 평화마을’을 구축했다. 그 결과 해당 지역에 주택 304개 동이 세워졌고, 최취약계층으로 선정된 272가구가 입주를 완료했다.이번 협약은 ‘굿네이버스 평화마을’ 내 아동들의 교육 접근성을 보장하고자 학교건축 및 도서관 지원에 대한 체결이다.학교 안에는 루트엔글로벌자산운용의 지원을 통해 도서공간도 마련된다. 내부 공사와 인테리어를 마친 이 공간에는 각종 도서들과 책상과 의자, 책장 등 기자재가 채워짐으로써 아동들에게 지속가능한 교육환경이 제공될 예정이다.한편, 굿네이버스글로벌임팩트는 아프리카·아시아·중남미 26개국에서 소외계층의 지속가능한 경제적 문제 해결 및 삶의 질 개선을 추구하는 사회적경제 사업을 전문적으로 수행하고 있다. 또한, 루트엔글로벌자산운용은 퀀트(Quant)와 펀더멘털 투자를 융합하여 다양한 투자 스킬과 금융서비스를 구현하는 운용사로, 고객과의 신뢰를 바탕으로 수평적 문화, 그리고 강력한 리서치 프로세스를 통해 과학적이고 체계적인 자산운용을 수행하고 있다.",
        "link": "https://www.sedaily.com/NewsView/2D9DKNU79K",
        "pub_date": "Wed, 29 May 2024 10:00:00 +0900"
    },
    {
        "id": 44,
        "keyword": "Quant",
        "title": "굿네이버스 글로벌 임팩트, 루트엔글로벌자산운용과 '튀르키예·시리아...",
        "content": "[서울=뉴스핌] 오경진 기자 = 재단법인 굿네이버스 글로벌 임팩트(대표 현진영)가 지난 14일 루트엔글로벌 자산운용(대표 이현준)과 튀르키예·시리아 지진피해 지원을 위한 후원 협약을 체결했다고 밝혔다.\n\n시리아는 2011년 3월 국민들의 반정부 시위를 시작으로, 정치, 종교, 민족 갈등 등 13년째 내전 중인 국가다. 인권단체 시리아인권관측소에 따르면 시리아 내전으로 인해 총 50만7천명 이상이 숨졌으며 이 중 여성 1만 5천명 이상과 어린이 2만5천명 이상을 포함해 16만4천 여명의 민간인이 포함됐다.\n\n설상가상으로 작년 2월 튀르키예와 시리아에 발생한 규모 7.8 강진은 튀르키예 시리아 북서부 지역에도 막대한 피해를 끼쳤다. 당시 굿네이버스는 지진 발생 48시간 이내 국내 민간단체 최초로 지진피해 지역에 구호 물품을 전달, 현지 NGO 단체와 협력하여 선제적인 전문 긴급구호 활동을 진행한 바 있다.\n\n연속적인 재난 위기 상황 속 인도적 지원을 위해 굿네이버스 글로벌 임팩트와 루트엔글로벌자산운용은 시리아 지진피해 지원사업 협정을 체결, 진행 중이다. 양사는 터키 현지 법인 NGO 'Orange'와 협력하여 사업을 수행 중이며, 기존에 진행 중이던 지원 사업의 지속가능성 확보에도 노력을 다하고 있다.\n\n그 활동의 일환으로, 시리아 난민들의 생존 문제를 우선적으로 해결하기 위해 알레포 지역에 조립식 주택 정착촌인 '굿네이버스 평화마을'을 구축했다. 그 결과 해당 지역에 주택 304개 동이 세워졌고, 최취약계층으로 선정된 272가구가 입주를 완료했다.\n\n이번 협약은 '굿네이버스 평화마을' 내 아동들의 교육 접근성을 보장하고자 학교건축 및 도서관 지원에 대한 체결이다.\n\n학교 안에는 루트엔글로벌자산운용의 지원을 통해 도서공간도 마련된다. 내부 공사와 인테리어를 마친 이 공간에는 각종 도서들과 책상과 의자, 책장 등 기자재가 채워짐으로써 아동들에게 지속가능한 교육환경이 제공될 예정이다.\n\n한편, 굿네이버스글로벌임팩트는 아프리카·아시아·중남미 26개국에서 소외계층의 지속가능한 경제적 문제 해결 및 삶의 질 개선을 추구하는 사회적경제 사업을 전문적으로 수행하고 있다. 또한, 루트엔글로벌자산운용은 퀀트(Quant)와 펀더멘털 투자를 융합하여 다양한 투자 스킬과 금융서비스를 구현하는 운용사로, 고객과의 신뢰를 바탕으로 수평적 문화, 그리고 강력한 리서치 프로세스를 통해 과학적이고 체계적인 자산운용을 수행하고 있다.\n\nohzin@newspim.com",
        "link": "https://www.newspim.com/news/view/20240528000773",
        "pub_date": "Wed, 29 May 2024 10:00:00 +0900"
    },
    {
        "id": 45,
        "keyword": "Quant",
        "title": "챗봇이 달라졌다…'생성형 AI' 도입 나선 은행들",
        "content": "은행들의 챗봇이 달라졌다. 고객 맞춤형 AI 서비스가 달라졌다는게 더 정확하다.\n\n불과 1년 전만 해도 같은 말만 반복하던 앵무새 같은 모습은 사라지고 원하는 답은 물론 관련 서비스까지 연결된다. 만기 전 적금 해지를 문의하면 해당 날짜 기준 이자율을 알려주고 적금 해지 서비스로 이어준다. 대출 신청에 필요한 서류 안내는 물론 자녀 적금 가입을 원하면 비대면 가입 안내로 연결된다.\n\n최근에는 주요 주가 지수를 분석해주는 서비스도 테스트 중이다. 은행들은 AI 전략 포커스를 ‘생성형’에 맞추며 활용 범위를 넓히고 있다.\n\n/DALL·E\n\n29일 은행업계에 따르면 4대 은행은 챗봇을 고도화하고 금융 비서를 도입하는 등 비대면 서비스 경쟁력 키우기에 생성형 AI를 활용하고 있다.\n\nKB국민은행은 그룹 차원의 생성형 AI 프로젝트를 진행한다. KB금융은 ‘그룹 공동 생성형 AI 플랫폼 구축’ 프로젝트를 통해 9개 금융 계열사가 함께 이용하는 생성형 AI 플랫폼을 구축할 예정이다. 총 사업비만 110억원이 넘는 금융권 대규모 생성형AI 프로젝트다.\n\n이와 함께 이달 말까지 젊은 층을 타깃으로 한 '리브넥스트' 앱에서 AI 금융비서 오픈베타 서비스를 실시한다. AI금융비서인 ‘꿀비서’를 고도화해 편리성과 효율성을 높이겠단 전략이다.\n\n신한은행은 지난해부터 초거대 AI 도입 및 내재화를 추진 중이다. 그룹 공통 AI 컨택센터 플랫폼, AI 은행원, 모바일 뱅킹 앱 신한 SOL뱅크에서 이용 가능한 AI 챗봇/음성뱅킹 서비스 등이 담길 예정이다.\n\n특히 생성형 AI를 활용한 서비스 개발에 박차를 가하고 있다. 내부 시험테스트(PoC)를 통해 챗GPT를 활용한 Q&A 서비스 기술 및 효과성 검증을 완료했다. 현재 초거대 AI 활용을 위한 내부 금융 언어데이터 정비, 챗GPT 기반 대직원용 대화형 업무지식QA 서비스 상용화 사업을 선보이겠다는 목표다.\n\n신한은행 관계자는 “이미 몇 년 전부터 서비스를 제공하고 있는 AI뱅커에도 생성형 AI 접목을 검토하고 있는 단계”라면서 “서비스 검토와 개발 과정이 오래 걸리겠지만 단계적으로 서비스를 넓혀나가는 것”이라고 말했다.\n\n하나은행은 금융공학과 AI, ML 기술을 결합해 투자자 맞춤 정보 제공하는 AI 퀀트(Quant) 서비스를 출시했다. 올해 상반기 중 앞서 출시한 로보어드바이저 서비스인 ‘하이로보’를 중단하고 초개인화 AI 자산관리 플랫폼인 ‘아이웰스(AI Wealth)’에 통합·운영할 계획이다.\n\n우리은행은 생성형 AI 기반 ‘AI뱅커’ 기능을 챗봇에 추가했다. 예적금 추천에 특화된 AI 뱅커로 단순 상품 추천이 아니라 개인별 상황에 맞춘 우대 이율 계산, 높은 금리 상품 추천 등을 수행한다. 이용자는 추가 질문을 통해 맞춤형 상품을 안내받을 수 있다.\n\n여기에 ‘실험실’을 통해 일종의 미리보기 서비스를 제공 중이다. 이용자의 질문을 받고 답하는 단계는 아니지만 코스피, 코스닥 등 주요 주가지수와 유사한 과거 시황은 물론 각종 경제 흐름을 요약·정리한 답변을 제공한다. 주택청약 전용 상담 서비스는 소비자가 보유한 청약 계좌를 기반으로 정보를 제공한다.\n\n은행업계 관계자는 “개인화된 맞춤형 서비스를 고도화 하기 위해 생성형 AI 도입 속도가 빨라지고 있다”면서도 “망분리 이슈를 비롯해 AI 서비스의 안정성 등을 고려했을 때 대고객 서비스가 상용화되기까지 상당한 시간이 걸릴 수도 있다”고 말했다.\n\n한재희 기자 onej@chosunbiz.com",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092116600",
        "pub_date": "Wed, 29 May 2024 06:00:00 +0900"
    },
    {
        "id": 46,
        "keyword": "Quant",
        "title": "콘돌, 알케미랩과 최첨단 AI 로보어드바이저 자산 관리 혁신 실현",
        "content": "주식회사 콘돌(KONDOR, 대표 차세영)은 생태계 확장을 위해 알케미랩(대표 김한샘)과 머신러닝, 인공지능, 빅데이터 관련 퀀트(Quant) 리서치 기술 자문을 위한 업무협약을 체결했다고 밝혔다.\n\n사진 확대\n\n이번 협약을 통해 콘돌은 DI 운용부문과 AI 퀀트 운용부문을 도입하여 생태계를 확장하고, 알케미랩과 공동 시너지 기회를 모색할 예정이다.\n\n콘돌은 최근 NFT ‘Staking & Earn’ 캠페인을 출시해 글로벌 시장에서 주목을 받고 있는 기업으로, 다중디지털자산 서비스인 콘페이(KONPAY), 콜라보 NFT 프로젝트 에일리언브이(Alien-V)와 효녀심청(KDD) 프로젝트, 동남아 시장을 겨냥한 관광페이(V-PAY) 컨소시엄 주관 등 WEB2 분야에 이어 WEB3 분야에서도 활발하게 사세를 확장 중인 블록체인 벤처기업이다.\n\n알케미랩은 최근 금융위원회와 금융감독원, 한국 핀테크 지원센터의 간담회 참여, 134개국이 참여한 싱가포르 핀테크 페스티벌 참여 등을 통해 인공지능과 핀테크 기술로 글로벌 시장에서 견인력을 창출하고 있다. 또한 현대포트폴리오이론을 인공지능으로 구현하는 비전을 가지고 헷지펀드 자산배분 솔루션 ‘쫄보(ZOLBO)’와 미래 불확실성 데이터 콘텐츠 플랫폼 ‘셀프레시피’를 운영하는 기업이다.\n\n콘돌과 알케미랩의 이번 협약은 두 기업 간의 시너지 창출과 함께, 금융 및 디지털 자산 생태계의 확장을 목표로 한다. 이를 통해 양사는 각자의 강점을 극대화하며 글로벌 시장에서의 경쟁력을 강화할 것으로 기대된다.",
        "link": "https://www.mk.co.kr/article/11026845",
        "pub_date": "Tue, 28 May 2024 16:47:00 +0900"
    },
    {
        "id": 47,
        "keyword": "Quant",
        "title": "[금융권 AI활용법]&quot;AI 추천 상품 어때요?&quot;…판매부터 소외계층 지원까지",
        "content": "사진 왼쪽부터 신한금융지주, KB금융지주, 하나금융지주, 우리은행 본사 전경. 사진=뉴스웨이DB\n\n금융권이 AI(인공지능)를 활용한 서비스 도입에 힘을 쏟고 있다. 디지털 시대를 뛰어 넘어 AI 발전이 급속도로 빨라지면서 AI를 기반한 서비스의 편의성·정확성 제고가 곧 경쟁력인 시대가 열렸기 때문이다. 금융권은 AI를 기반한 정보 제공은 물론 금융소비자 보호와 소외계층까지 아우르는 서비스를 속속 내놓는 모양새다.먼저 KB금융은 그룹 차원에서 '그룹 공동 생성형 AI 플랫폼'을 구축하고 있다. 이번 공동 플랫폼이 출시되면 KB국민은행 뿐 아니라 KB증권, KB손해보험 등 모든 계열사의 생성형AI 서비스를 한 곳에서 확인할 수 있다. 출시는 올해 안에 가능할 전망이다.KB금융 관계자는 \"그룹 계열사의 모든 AI 업무가 가능한 플랫폼은 업계 최초\"라며 \"생성형AI 서비스를 추진을 통해 은행원들의 업무 효율성이 높아지고, 중장기적으로는 더 많은 금융소비자들이 맞춤형 자산관리 서비스를 받을 수 있게 될 것\"이라고 밝혔다. 이어 \"개별이 아닌 그룹 공동 플랫폼 개발을 통해 계열사 간 업무 효율성을 제고하고 중복 투자를 방지하는 부수 효과도 따른다\"고 덧붙였다.앞서 KB국민은행은 플랫폼 '리브 넥스트'(Liiv Next) 내 'AI 금융비서 서비스' 오픈베타테스트를 시작했다. AI 금융비서는 국민은행이 개발 중인 초개인화 서비스다. 국민은행은 최근 지점에 설치했던 AI은행원을 모바일 앱에 탑재해 개별 고객의 맞춤 포트폴리오, 금융상품을 추천한다. 또한 금융 관련 질의응답 등 고도화 서비스도 제공해 편리성과 효율성을 높인다는 방침이다.신한은행은 AI 챗봇 '오로라'를 통해 은행 업무 외 비대면 상담 내역을 분석해 연령과 상품 가입 이력, 관심 상품 추천 등 맞춤 상담 서비스를 제공하고 있다. 이에 더해 기존 RPA를 넘어 업무프로세스 개선을 고도화 하고자 중앙형 로봇에 개인형 로봇을 더하고 각종 AI기술 등을 접목시킨 'R비서' 개발을 진행중이다. 이를 통해 모든 직원에게 'AI 비서'를 제공해 '1인 1봇' 체계를 구현해 직원들의 업무를 지원할 계획이다. 아울러 초거대 AI 기술 결합을 통해 단순 자동화를 넘어선 문서를 '읽고-분석하고-생성하는' 자동화 시스템을 구축하고 있다.또한 신한은행은 지난 2022년 3월 보이스피싱 예방을 위해 'AI 이상행동탐지 ATM'을 은행권 최초로 도입했다. AI딥러닝을 통해 연령대별 다양한 거래유형을 학습하고 그 데이터를 분석해 고객이 거래 중 휴대폰 통화를 하거나 선글라스 및 모자를 착용하는 이상행동을 보일 경우 이를 탐지해 거래 전에 고객에게 주의 문구를 안내하는 방식이다. 서비스 도입 후 사고 접수 계좌 수와 사고 접수 건수가 각각 67%, 38% 감소하는 효과가 나타났다.우리은행은 지난 4월 생성형 AI를 기반으로 실시간 우대 금리를 반영해 예·적금 상품을 추천하는 'AI 뱅커 서비스'를 내놨다. 지난 7일부터는 새로운 AI를 미리 경험할 수 있는 '실험실' 서비스도 도입했다. 실험실을 통해 생성형 AI를 이용해 주요 주가지수와 유사한 과거 시황은 물론 각종 경제흐름에 대한 정보를 제공하고 있다. 개개인이 보유한 청약 계좌에 맞는 분양정보 등도 알 수 있게 했다.하나은행은 '하이챗봇'을 통해 실시간 대화 방식으로 상담창구 역할은 물론 맞춤형 금융 정보를 제공하고 있다. 특히 최근에는 금융공학과 AI, ML 기술을 결합해 투자자에게 맞춤형 정보나 전략을 제공하는 AI-퀀트(Quant) 분야 서비스도 출시했다. 또한 AI 알고리즘을 적용해 금융소비자별 투자 성향과 목적에 맞는 금융상품 포트폴리오를 추천하는 '하이로보'도 오픈했다. 지난해 4월에는 퇴직연금에 AI를 적용한 'AI 연금투자 솔루션'과 초개인화 AI 자산관리 플랫폼인 '아이웰스(AI Wealth)'도 선보였다.AI를 통해 소상공인 지원에 나선 사례도 있다. 하나은행의 'AI 기반 정책자금 맞춤조회' 서비스는 최신 정책자금 트렌드를 AI가 매일 학습·분석해 실제 이용 가능한 소상공인에게 맞춤형 정책자금대출 상품을 제안한다. 이를 위해 자체 개발한 일치율 지표로 3만2000여개 고객 집단과 약 200여개의 정책자금상품을 분석했다.해외로 송금할 업무가 잦은 기업들을 위해서는 해외송금의 시작부터 끝까지 전과정을 실시간 조회할 수 있는 'AI 해외송금 예측' 서비스도 운영 중이다. 하나은행 관계자는 \"서비스를 통해 해외송금에 소요되는 시간을 미리 예측하거나, 지연된다면 지연사유를 안내해 비즈니스 불확실성을 낮출 수 있다\"며 \"이를 통해 수출입 기업들은 해외수입업자가 보낸 물품대금의 진행상태를 알아보기 위해 은행을 방문해야하는 불편함을 해소할 수 있다\"고 말했다.",
        "link": "https://www.newsway.co.kr/news/view?ud=2024052318211538713",
        "pub_date": "Fri, 24 May 2024 07:02:00 +0900"
    },
    {
        "id": 48,
        "keyword": "Quant",
        "title": "'AI 퀀트&amp;디지털 컨퍼런스' 성료···AI와 금융 변화 논의",
        "content": "한국인공지능퀀트전문가협회(협회장 김홍곤 KB자산운용 전무), 블룸버그, 한국경영정보학회(학회장 김희웅 연세대 교수)이 공동 주최한 'AI 퀀트&디지털 컨퍼런스 2024(AI Quant & Digital Conference 2024)'가 22일 오후 서울 IFC 빌딩 대강당에서 성황리에 개최됐다.\n\n이번 컨퍼런스는 금융권과 핀테크 업계를 대표하는 전문가들이 한자리에 모여 최신 인공지능(AI) 기술이 자본시장과 자산운용에 미치는 영향과 가능성을 논의했다. 연금, 기금, 공제회, 보험사 등 주요 기관 투자자들과 자산 운용사 및 증권사, 핀테크 업계 금융 전문가, 한국경영정보학회와 여러 교수들이 참석했다.\n\nKB자산운용의 김영성 대표 환영사에 이어 축사를 한 김희웅 한국경영정보학회장은 \"AI와 디지털기술이 금융 업계와 자산운용 등 자본시장에 미치는 영향과 가능성에 대해 산학협력을 기반으로 깊이 있는 논의를 할 수 있는 기회를 갖게 돼 뜻깊다\"고 말했다. 특히, 한국경영정보학회 소속 관련 전공 교수들과 산업계에서는 KB자산운용, 블룸버그, 한국 IBM, SK C&C, MIZUHO 은행 전문가들이 참여해 최신 정보와 통찰을 공유했다.\n\n컨퍼런스는 ▲AI-금융 변화 ▲AI 금융 거버넌스 및 리스크 관리 ▲AI-금융 솔류션 기술 영역으로 구분, 발표와 토의가 이뤄졌다. AI-금융 변화와 관련해 'AI 금융투자(연세대)'와 'AI가 중앙은행 통화정책과 금융업무에 가져올 변화(MIZUHO 은행)'를 주제로 한 발표가 진행됐다. 또 AI 금융 거버넌스 및 리스크 관련해서는 '생성형 AI 거버넌스(IBM 컨설팅)', '디지털 금융시대 금융권 내부 통제와 리스트 관리(이화여대)'에 대한 발표가 있었다.\n\n컨퍼런스 발표 연사와 개최자들이 기념촬영을 했다. 왼편부터 변정규 MIZUHO Bank, 채상미 이화여대 교수, 윤용상 Bloomberg, 김홍곤 협회장, 김희웅 학회장, 이준기 연세대 교수, 김지원 SK C&C.\n\nAI-금융 솔루션 기술 분야에서는 '강화학습 알고리즘 기반 투자 모델과 솔루션(SK C&C)', '자연어 처리를 활용한 다이렉트 인덱싱 포트폴리오(KB자산운용)', '금융 텍스트 자료를 기반으로 하는 거시경제예측(블룸버그)', '금융권 클라우드 기반 분석 플랫폼(블룸버그)'을 주제로 한 발표가 이뤄졌다.\n\n세부 발표에서는 인공지능 기본개념부터 금융 예측 응용까지 다양한 주제가 다뤄졌다. 최신 강화학습 알고리즘을 활용한 자산운용 모델을 통해 정교한 투자 전략을 개발하는 방법도 논의했고, 자연어처리(NLP)를 활용한 다이렉트 인덱싱 포트폴리오 생성 전략 발표에서는 NLP 기술이 방대한 양의 텍스트 데이터를 분석해 유의미한 인사이트를 도출하는 데 강력한 도구가 될 수 있으며, 이를 통해 테마 포트폴리오를 자동으로 구성하고 맞춤형 종목 추천을 제공할 수 있어 자산운용과 WM 마케팅에 큰 변화를 가져올 것이라는 전망이 제기됐다.\n\n석혜정 IBM 컨설팅 전무는 생성형 AI가 엄청난 가치를 창출하는 기회를 가지고 있지만, 비즈니스에 적용할 때 사이버보안, 개인정보 보호, 정확성, 설명가능성, 규제 대응 등 다양한 영역에서 고려해야 할 이슈들을 강조하는 한편 대응방안도 설명했다.\n\n컨퍼런스에서는 중앙은행 디지털화폐(CBDC)와 AI가 중앙은행의 통화정책과 금융업무에 미치는 영향에 대한 논의도 이뤄졌다. CBDC가 금융 시스템의 디지털 전환을 가속화하고, 국제 결제를 효율화 하며, 금융 포용성을 높이는 데 중요한 역할을 할 것으로 전망되는데, AI는 이러한 CBDC 발행, 관리, 운영에 필수적인 기술로 자리 잡을 것이라는 관측이 나왔다.\n\n디지털 금융시대에 맞춰 금융권 내부 통제와 리스크 관리 중요성도 강조됐다. AI와 레그테크(RegTech) 활용을 통해 금융사고를 예방하고 리스크를 효과적으로 관리할 수 있는 방안이 제시됐고, 이를 통해 금융기관들이 더 신뢰하고 안정적인 운영을 할 수 있을 것이라고 진단이다.\n\n관련기사\n\n산학연이 모인 이번 행사에서는 AI와 디지털 기술이 자산운용 시장에 어떻게 혁신을 가져올지, 그리고 AI와 디지털 기술 발전은 금융 산업 경쟁력을 높이고, 더 나은 금융 서비스를 제공하는 데 중요한 역할을 할 것이라는 전망이 주를 이뤘다.\n\n한국인공지능퀀트협회 김홍곤 협회장은 “AI와 디지털 기술이 금융 업계에 미치는 영향을 이해하고, 이를 통해 더 나은 미래를 만들어 가는 데 중요한 기회를 제공하는 의미 있는 컨퍼런스\"라고 평가했다.",
        "link": "https://zdnet.co.kr/view/?no=20240522221012",
        "pub_date": "Wed, 22 May 2024 22:11:00 +0900"
    },
    {
        "id": 49,
        "keyword": "Quant",
        "title": "美과학계는 ‘과학 기부왕’ 사이먼스 추모 중",
        "content": "",
        "link": "https://biz.chosun.com/science-chosun/science/2024/05/20/RC23R5OMTREB5N7YP7EPWG6WHY/?utm_source=naver&utm_medium=original&utm_campaign=biz",
        "pub_date": "Mon, 20 May 2024 12:33:00 +0900"
    },
    {
        "id": 50,
        "keyword": "Quant",
        "title": "증권, 키움 '삼성전자' 미래 '카카오' 출신…KB운용 AI퀀트 깃발 [AI 시대...",
        "content": "증권, 키움 '삼성전자' 미래 '카카오' 출신…KB운용 AI퀀트 깃발 [AI 시대 금융권 디지털 人포그래픽] 이미지 확대보기\n\n‘AI 박사’ 모여라…증권·운용에 이과 DNA 심다\n\n“금융인력과 AI는 상호보완 공존할 것”\n\n정선은 기자 bravebambi@fntimes.com, 전한신 기자 pocha@fntimes.com\n\n[한국금융신문 정선은 기자, 전한신 기자] 국내 금융투자업계가 AI(인공지능) 조직을 구성하고 전문인력을 전진 배치하고 있다.컴퓨터공학, 전산학, 수학 등 이공계 전공자부터 삼성전자, 현 SK하이닉스, 삼성SDS, 카카오 등 IT/전자 산업계 전문 인력의 외부수혈이 눈에 띈다. 증권업계 내부 이동도 활발하다. 또 대학에서 겸임교수로 AI를 가르치고, AI 퀀트(Quant, 계량분석) 관련 협회를 이끄는 기타 경력도 부각된다.AI가 인터넷, 아이폰에 이은 세 번째 혁명으로 일컬어지는 만큼, 증권사와 자산운용사들은 AI DNA를 보유한 인재를 육성하고 영입하는 데 힘을 쏟고 있다. AI 시대에 요구되는 인재상의 조건으로는 데이터 문해력(Data Literacy), 사람과 기술 사이를 중재할 커뮤니케이션(소통) 능력이 주요하게 꼽힌다.19일 금투업계에 따르면, 자기자본 기준 국내 톱10 증권사 가운데 조직명에 AI 단어가 직접 들어가고 전담 인력이 배치된 곳은 키움증권(대표 엄주성), NH투자증권(대표 윤병운), 미래에셋증권(대표 김미섭, 허선호) 등 3곳이다. 운용업계에서는 미래에셋자산운용(대표 최창훈, 이준용)과 KB자산운용(대표 김영성)에 AI 조직이 있다.키움증권은 2024년 1월 전략기획부문 내에 'AIX(AI transformation)팀'을 신설하고 디지털화에 힘을 실었다. 사령탑으로 외부수혈된 이택헌 키움증권 AIX팀 이사는 1977년생으로, 카이스트(KAIST) 전산학과를 졸업 후 AI 전공으로 석/박사를 받은 인물이다. 특히, 이택헌 이사는 2009년부터 2017년까지 삼성전자 무선사업부에서 일한 경력을 보유하고 있다. 이 이사는 갤럭시S 빅스비(Bixby) 사업 개인화 홈 개발 관련해서 참여했다. 앞서 신한은행 AI센터, KB국민은행 금융AI센터에서 머신러닝(ML) 모델 개발 등을 맡은 전문가이기도 하다.NH투자증권은 WM Digital사업부 안에 편제된 'AI솔루션부'가 AI를 담당한다. AI솔루션부는 로보어드바이저, 생성형AI 기반 서비스 등을 기획 및 구축하고, AI를 바탕으로 대내·외 서비스도 제공한다.정중락 WM Digital사업부 대표(상무)는 1971년생으로, 포항공대 컴퓨터공학과를 졸업한 후 동 대학에서 정보통신학과 석사학위를 받았다. 정 사업부 대표는 앞서 하이닉스(옛 현대전자) 정보시스템연구소 선임연구원으로 일했다. 또 PWC Consulting Korea 수석컨설턴트, IBM BCS Korea 매니징컨설턴트, EY Advisory Korea 파트너, Deloitte Consulting Korea 파트너 등을 두루 경험했다.미래에셋증권은 지난 2023년 말 'AI솔루션본부'를 개설했다. AI를 활용한 사내 플랫폼 구축과 AI 기술 테스트 등을 담당한다. AI솔루션본부 본부장은 주세민 상무가 맡았다.주세민 AI솔루션본부장은 1975년생이다. 주 본부장은 카카오엔터프라이즈 SaaS(서비스형소프트웨어)개발팀장과 AI서비스컨설팅 팀장을 역임한 산업계 출신이다. 또 앞서 KB국민은행·KB금융지주의 AI혁신센터에서도 일했다. 현재 서강대 AI금융전공 겸임교수직도 맡고 있다.AI 이름표가 직접 붙지는 않지만 디지털화(Digital transformation)를 겨냥한 조직에도 전문인력이 배치됐다. 김관식 한국투자증권 디지털혁신본부장(상무)은 1970년생으로, 2018년부터 2023년까지 삼성SDS에서 증권IT혁신팀 팀장과 금융담당 PMO(프로젝트관리)로 일했다.KB증권의 홍성우 IT본부장(전무)은 1967년생으로 울산대 전자계산학과를 졸업했으며, 고려대 디지털정보공학 석사, 숭실대 IT정책학 박사학위를 받았다. 증권선물전산협의회 회장으로 활동하고 있다.조대헌 하나증권 디지털본부장(상무)(1971년생)은 서강대 화학공학과를 졸업했으며, 앞서 한국투자증권에서 일했다.SK증권은 Digital사업본부 내 Digital사업부가 AI 업무를 맡고 있다. 김성무 SK증권 Digital사업본부장(1978년생)은 서강대 산업기술경영 석사 출신이며, SK네트웍스에서의 근무한 경력이 있다.심완보(1973년생) IBK투자증권 DT부문장 겸 디지털혁신본부장은 전 KB증권 디지털채널Unit 부장 출신이며, 11번가에서 버티컬기획팀장으로 일했다.정훈기 하이투자증권 IT본부장(상무)(1965년)은 중앙대 전자계산학과를 졸업했으며 앞서 이베스트투자증권 IT지원본부 상무로 일했다.박형규 현대차증권 디지털사업실장(상무)(1975년생)은 옛 대우증권 상품개발팀, 전 미래에셋증권 상품솔루션팀장을 지냈다.한일현 신한투자증권 디지털사업본부장(상무)(1975년생), 최광철 대신증권 디지털부문장(상무)(1973년생)도 디지털 유관조직 수장이다.삼성증권, 메리츠증권의 경우, 현재 따로 AI 전담 및 담당 부서를 두지 않고 있다.'메기' 테크핀(IT+금융) 증권사인 토스증권, 카카오페이증권의 경우, 전통 증권사들과 대비할 때 기술 인재풀(pool)이 상대적으로 풍부하다.운용업계에서는 AI 관련 주요 분야로 정량적 투자기법인 퀀트, 알고리즘 솔루션 등이 꼽힌다.김홍곤 KB자산운용 AI퀀트& DI 운용본부장(전무)(1971년생)은 연세대에서 공학 박사학위를 받았고, 현 연세대 정보대학원 겸임교수를 맡고 있다. 한국 인공지능 퀀트 전문가협회장 직도 수행 중이다.이현경 미래에셋자산운용 AI금융공학운용부문 대표(부사장)(1973년생)는 연세대 수학과 출신이다.삼성자산운용은 멀티에셋운용본부에 'AI퀀트운용팀'이 있다. 멀티에셋운용본부는 신재광 본부장(1975년생)이 맡고 있다.한화자산운용의 경우 최영진 전략사업부문장(전무)(1972년생)이 디지털전략본부장 경력을 갖고 있다.신한자산운용의 이성환 전무(1969년생)의 경우, 앞서 신한은행에서 금융공학센터 부부장을 역임했다.금투업계는 AI 시대에 기존 금융인력이 대체되는 것보다 상호보완적으로 공존할 가능성에 더 큰 무게를 두고 있다. AI 발전에 따라 생산성 향상과 비용 절감에 긍정적 효과를 기대한다. 아직 AI 관련 법/제도가 완비되지 못한 점은 리스크 요인으로 지목된다.하나금융경영연구소의 'AI의 등장으로 변화하는 금융산업' 리포트(2023년 4월)는 \"AI 활용에 따른 내부 업무 및 고객 서비스 자동화에도 불구하고 업무의 최종 책임은 인간의 몫으로 임직원의 전문성이 더욱 요구된다\"며 \"단순/반복 업무는 AI로 자동화되고, 기존 인력은 고부가가치 업무에 배치해 생산성을 높일 필요가 있다\"고 제언했다.",
        "link": "http://www.fntimes.com/html/view.php?ud=202405192121501905dd55077bc2_18",
        "pub_date": "Mon, 20 May 2024 00:02:00 +0900"
    },
    {
        "id": 51,
        "keyword": "Quant",
        "title": "[시사용어] '커넥티드카'와 정보유출",
        "content": "",
        "link": "https://www.asiatoday.co.kr/view.php?key=20240516001616173",
        "pub_date": "Thu, 16 May 2024 17:02:00 +0900"
    },
    {
        "id": 52,
        "keyword": "Quant",
        "title": "[만물상] ‘백발백중 AI 투자 모델’",
        "content": "",
        "link": "https://www.chosun.com/opinion/manmulsang/2024/05/13/S7ZC2D3G75DDVAKVGQ2GWU7T3Y/?utm_source=naver&utm_medium=referral&utm_campaign=naver-news",
        "pub_date": "Mon, 13 May 2024 21:13:00 +0900"
    },
    {
        "id": 53,
        "keyword": "Quant",
        "title": "An Inflation Test Looms Over the Economy and the Election",
        "content": "Another inflation surprise?\n\nWall Street is increasingly divided over whether the Fed will cut interest rates by Election Day. New inflation data out this week will go a long way toward settling that question, as polls show that President Biden is struggling to convince voters that he’s done a good job on the economy.\n\nIt’s a big week for economic data with mixed signals on inflation. A first-quarter uptick in inflation has forced the Fed to keep borrowing costs at a 23-year high. Economists see a slight improvement, forecasting that April’s Consumer Price Index report on Wednesday will show that inflation moderated slightly last month.\n\nSuch good news would follow a tamer than expected May 3 jobs report, which saw wage growth easing. (Economists will also be watching Tuesday’s Producer Price Index and retail sales data on Wednesday.)\n\nWhat will it take for the Fed to start cutting rates? The central bank “will need to see at least three benign core inflation prints, perhaps even four, before easing policy,” Sarah House, senior economist at Wells Fargo, wrote in a research note last week. That makes the C.P.I. data crucial, she added, as “time is running out on the clock for even a late summer rate cut.”",
        "link": "https://www.nytimes.com/2024/05/13/business/dealbook/cpi-inflation-fed-interest-rates.html?partner=naver",
        "pub_date": "Mon, 13 May 2024 20:20:00 +0900"
    },
    {
        "id": 54,
        "keyword": "Quant",
        "title": "'퀀트 투자' 선구자...르네상스 테크놀러지스 짐 사이먼스 별세",
        "content": "포스코, 철강 불황·파업 우려 겹악재…“위기 극복 힘 모아야”\n\n노사 합심해 100일의 기적 만들었지만 임단협 갈등 속 노조 파업 위기 현실화 트럼프 리스크 우려 겹쳐 벼랑 끝 몰려 [아시아타임즈=조광현 기자] 포스코가 벼랑 끝 위기에 몰렸다. 중국발 공급과잉 여파에 주력사업이 부진한 상황에서 창사 이래 첫 파업 위기에도 직면했다. 최근 공장 폐쇄에 이어 화재까지 이어지는 가운데 노사가 힘을 합쳐 위기 극복에 나서야 한다는 지적이 나온다. 26일 관련업계에 따르면 포스코는 지난 2022년 9월 태풍 힌남노 여파에 가동이 중단됐던 포항제철소를 침수 135일만에 완전 정상화시키는 기적을 만들어 냈다. 당시 정상화까지 1년이 넘게 걸릴 것이라는 우려가 나왔지만 노사의 헌신적인 노력과 하나 되는 마음이 있었기에 가능했던 일이다. 장인화 포스코그룹 회장 역시 지난 3월 취임 후 첫 현장경영에서 포항제철소 2열연공장을 찾아 임직원들을 격려하고 “초일류 기업으로 거듭나기 위한 해법은 현장과 직원들에게 있다고 믿는다”고 강조했다. 하지만 불과 8개월만에 포스코의 분위기는 급변했다. 임금협상 과정에서 노사 갈등이 심화하고 있고 대내외 사업 환경도 갈수록 어려워지고 있다. 최근 포스코 대표교섭노조인 한국노총 금속노련 포스코노동조합(이하 포스코 노조)의 파업 찬반투표에서 과반이 넘는 찬성률(72.25%)로 가결됐다. 노조가 파업에 돌입하면 포스코 창립 56년 만의 첫 파업이다. 앞서 포스코 노사는 지난 6일까지 11차에 걸쳐 교섭회의를 했으나 합의에 이르지는 못했다. 노조는 기본급 8.3% 인상 및 격려금 300% 지급 등을 요구하고 있다. 사측은 기본급 8만원 인상 및 일시금 600만원 지금 등을 제시했지만 양측의 눈높이 차가 큰 상황이다. 당장 포스코 노조는 오는 12월 2일 포항제철소 본사 앞, 12월 3일 광양제철소 1문 앞에서 파업출정식을 개최할 예정이다. 포스코 노조의 파업은 단순 포스코의 가동 중단으로만 끝나지 않는다. 포스코뿐 아니라 원료를 납품받는 다른 철강사들과 자동차, 조선 등 전방 산업까지 철강 공급망이 흔들릴 수 있다. 포스코를 둘러싼 위기는 이뿐만이 아니다. 노사 갈등으로 어수선한 가운데 포스코 포항제철소 3파이넥스공장에서는 2주 연속으로 화재가 발생했다. 포스코 내부에서조차 “이해할 수 없는 사건이 벌어졌다”며 당혹스러움을 감추지 못하고 있다. 3파이넥스공장은 연간 200만톤 규모의 쇳물을 생산하는 시설로 지난 2014년 준공됐다. 포항제철소에서 생산하는 전체 쇳물의 약 10%를 담당하는 핵심 설비다. 3파이넥스 공장은 지난 10일에 이어 25일까지 두 차례 화재가 발생했다. 첫 번째 화재로 포스코 직원 1명이 팔·다리 등에 2도 화상을 입고 병원으로 이송됐으며 재가동까지 약 10여일간 가동이 중단됐다. 대외 리스크도 날이 갈수록 커지고 있다. 포스코의 주력사업인 철강사업은 중국의 물량공세와 경기침체로 인한 수요 부진으로 최악의 상황을 보내고 있다. 포스코는 지난 7월 포항제철소 1제강공장을 폐쇄한데 이어 지난 19일 포항제철소 1선재공장을 폐쇄하는 특단의 조치에 나섰다. 미국 도널드 트럼프 2기 행정부의 출범에 따른 수출 감소 영향도 우려된다. 포스코경영연구원은 최근 정부에 “미국이 대(對)중국 견제를 더욱 강화할 경우 한국 철강 업계가 실질적인 피해를 입을 것”이라는 내용을 정부에 전달하기도 했다. 실적 부진도 현실화된 상태다. 포스코홀딩스의 올해 3분기 영업이익은 전년대비 37.9% 줄어든 7340억원에 그쳤다. 주력사업인 철강부문에서 포스코가 중국 철강수요 부진 지속 및 가격하락으로 중국 법인 중심으로 수익성이 악화되며 영업이익이 전분기 대비 감소한 여파다. 업계 관계자는 “포스코의 현 상황을 보면 안타깝다는 말이 나온다”며 “이럴 때일수록 노사가 힘을 합쳐 위기극복에 나서야 한다”고 말했다.",
        "link": "https://www.asiatime.co.kr/article/20240511500035",
        "pub_date": "Sat, 11 May 2024 17:18:00 +0900"
    },
    {
        "id": 55,
        "keyword": "Quant",
        "title": "퀀트 투자의 대부 ‘짐 사이먼스’ 별세",
        "content": "르네상스 테크놀로지스 창업자\n\n30년간 연평균 66% 수익 내기도\n\nMIT 등 졸업한 순수 수학자 출신\n\n사진 확대 ㅇ\n\n순수 수학자 출신으로 ‘퀀트(Quant) 투자’ 기법으로 큰 수익을 올린 짐 사이먼스 르네상스 테크놀로지스 창립자가 10일(현지시간) 86세를 일기로 별세했다고 미국 뉴욕타임스(NYT)가 보도했다.\n\n사이번스는 매사추세츠공과대(MIT) 및 하버드대, 스토니브룩 뉴욕주립대에서 수학과 교수를 지내며 천재 수학자로 학계에서 명망을 쌓았던 그는 40세인 1978년 돌연 학계와 작별을 고하고 뉴욕주 롱아일랜드에서 투자회사를 차리고 투자 인생을 시작했다. 이후 동료들과 함께 수학·통계 모델에 기반해 컴퓨터로 데이터를 처리하기 시작했고, 이후 퀀트 투자의 선도기업 중 하나로 꼽히는 르네상스를 설립했다.\n\n르네상스는 기업분석과 뉴스, 직감 등에 의존하던 전통적인 투자 방식과 달리 철저하게 컴퓨터의 정량분석 결과에 기반해 투자의사를 결정하는 방식을 따랐다. 데이터를 통해 수익을 낼 수 있는 투자전략 모형을 만들었고, 여기에 인간의 의사결정 개입은 제한됐다.\n\n르네상스의 대표 펀드인 메달리언 펀드는 1988년 설립 이후 2018년까지 30년간 연평균 총수익률 66%라는 믿기지 않는 성과를 올렸다. 이 기간 메달리언이 올린 수익은 1000억 달러(약 137조원)를 웃돌았다.\n\n르네상스 최고경영자(CEO)직에서 은퇴한 2010년 당시 그의 재산은 110억 달러(약 16조원)였다. 이는 현재 가치 기준으로 약 160억 달러(약 22조원)에 달하는 규모라고 NYT는 전했다.\n\n경제 전문지 포브스에 따르면 2023년 그의 재산은 약 300억 달러(약 41조원)로 미국 내 가장 부유한 25번째 인물로 꼽혔다.\n\n그가 설립한 사이먼스 재단은 2011년 스토니브룩대에 1억5천만달러(약 2천억원)를 기부하는 등 기초과학 부문에 기여하는 가장 큰 민간 재단으로 꼽히고 있다.\n\n1938년 미국 메사추세츠주 노포크 카운티에서 태어났으며 MIT에서 수학을 전공하고 U.C.버클리에서 박사학위를 받았다. MIT 등에서 강의를 하며 1964년부터 1968년까지는 미국국가안전보장국(NSA) 등의 정보기관에서 암호해석 등의 업무를 돕기도 했지만 베트남전에 대해 반대입장을 공공연히 밝혔다는 이유로 그 관계는 오래가지 못했다.",
        "link": "https://www.mk.co.kr/article/11013209",
        "pub_date": "Sat, 11 May 2024 11:13:00 +0900"
    },
    {
        "id": 56,
        "keyword": "Quant",
        "title": "짐 사이먼스 르네상스 테크놀로지스 창업자 86세로 별세",
        "content": "[서울=뉴스핌] 조준경 기자 = '퀀트(Quant) 투자'의 대가 짐 사이먼스 르네상스 테크놀로지스(이하 르네상스) 명예회장이 10일(현지시간) 86세의 나이로 세상을 떠났다고 현지 언론이 보도했다.\n\n파이낸셜타임즈(FT) 등에 따르면 사이먼스 재단(Simons Foundation)의 데이비드 스퍼겔 회장은 이날 창업주의 사망을 발표했다.\n\n짐 사이먼스 [사진=블룸버그]\n\n'퀀트 투자'는 미 월가에서 정량적(Quantitative) 분석에 기반한 투자를 가리킨다. 금융업계에서는 통계학과 수학에 기반해 정량적인 전략을 짜는 투자 방법을 뜻한다.\n\n사이먼스는 수학자로 1960년대 중반 미국 국가안보국(NSA)에서 냉전 암호해독자로 일했다. 이후 스토니 브룩대학교(뉴욕)에서 수학과 학장을 맡아 후학을 길렀다.\n\n이후 매사추세츠공과대(MIT) 및 하버드대, 스토니브룩 뉴욕주립대에서 수학과 교수로 일했다.\n\n1978년에 교수를 그만둔 사이먼스는 수학적 전문 지식을 바탕으로 헤지펀드를 설립했다. 이후 1982년에 르네상스로 운용사명을 개칭하고 메달리온 펀드를 출시해 큰 성과를 거둬왔다.\n\n스퍼겔 회장은 \"짐 사이먼스는 수학 분야에서 혁신적인 일을 하고 세계 최고의 투자 회사를 발전시킨 뛰어난 리더였다\"고 평가했다.\n\ncalebcao@newspim.com",
        "link": "https://www.newspim.com/news/view/20240511000027",
        "pub_date": "Sat, 11 May 2024 09:40:00 +0900"
    },
    {
        "id": 57,
        "keyword": "Quant",
        "title": "퀀트 투자의 선구자 제임스 시몬스, 향년 86세로 별세",
        "content": "퀀트 투자의 선구자 제임스 시몬스, 향년 86세로 별세 이미지 확대보기 억만장자 투자자 제임스 시몬스 사진=시몬스 재단 홈페이지\n\n역사상 가장 성공적인 퀀트 헤지 펀드를 설립한 수학자이자 냉전 시대의 암호 해독가였던 제임스 시몬스가 10일(현지시각) 86세의 나이로 별세했다고 시몬스 재단이 밝혔다.CNBC와 로이터 등 외신에 따르면 시몬스는 거래 결정에 있어서 컴퓨터 신호를 선구적으로 사용해 ‘퀀트 왕(Quant King)’으로 명성을 떨쳤다.시몬스는 1958년 매사추세츠 공과대학(MIT)에서 수학 학사 학위를 받고 23세에 캘리포니아 대학교 버클리에서 수학 박사 학위를 받았다. 그는 이후 1978년 40세의 나이로 학계를 떠나 트레이딩에 도전하기로 결심한 후 르네상스 테크놀로지를 설립했다.투자 결정을 내리기 위한 수학적 모델과 알고리즘을 개척한 시몬스는 이후 르네상스에서 워런 버핏과 조지 소로즈와 같은 전설에 필적하는 업적을 남겼다.그레고리 주커먼은 2019년의 저서 ‘시장을 해결한 사나이(The Man Who Solved the Market)’에서 르네상스의 주력 상품인 메달리온 펀드가 1988년부터 2018년까지 연간 66%의 수익률을 기록했다고 밝혔다.기업 가치를 평가하기 위해 매출, 수익, 이익 마진과 같은 펀더멘털을 연구하는 대부분의 투자자와 달리, 시몬스는 시장의 비효율성과 거래 패턴을 활용하기 위해 전적으로 자동 거래 시스템에 의존했다.시몬스는 2007년 뉴욕의 한 콘퍼런스에서 “우리는 물리학자, 수학자, 천문학자 및 컴퓨터 공학자를 고용하는데 그들은 일반적으로 금융에 대해 아무 것도 모른다”면서 “우리는 사람을 절대 월가에서 고용하지 않는다”고 말했다.포브스가 추산한 순자산 규모가 310억 달러(약 42조5000억 원)에 달하는 시몬스는 1994년에 시몬스 재단을 설립했다. 그는 이후 재단 활동에 적극 참여하며 평생 동안 의학과 과학 연구 및 교육과 민주당 후보 지원 등에 수십억 달러를 기부했다.유족으로는 부인과 세 자녀, 다섯 명의 손주 및 증손주가 있다. 시몬스 재단은 그의 사망 원인은 밝히지 않았다.이수정 기자 soojunglee@g-enews.com",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2024051105242936293bc914ac71_1/article.html",
        "pub_date": "Sat, 11 May 2024 07:58:00 +0900"
    },
    {
        "id": 58,
        "keyword": "Quant",
        "title": "천재 수학자에서 퀀트 투자자로...짐 사이먼스 별세",
        "content": "천재 수학가이자 월가에서 정량적(Quantitative) 분석에 기반한 '퀀트(Quant) 투자'의 개척자로 꼽히는 짐 사이먼스 르네상스 테크놀로지스(이하 르네상스) 창립자가 10일(현지시간) 세상을 떠났다고 미 뉴욕타임스(NYT)가 보도했다. 향년 86세.그는 매사추세츠공과대(MIT) 및 하버드대, 스토니브룩 뉴욕주립대에서 수학과 교수를 지내며 학계에서 명성이 자자했지만 40세인 1978년 돌연 학계를 떠나 뉴욕주 롱아일랜드에서 투자회사를 차렸다.그는 동료들과 수학·통계 모델에 기반해 컴퓨터로 데이터를 처리하는 식으로 투자를 집행했다. 그는 이후 퀀트 투자의 선도기업 중 하나인 르네상스를 설립했다.기업분석과 뉴스, 직감 등에 의존하던 전통적인 투자 방식과 달리 르네상스는 철저하게 컴퓨터의 정량분석 결과에 기반해 투자의사를 정했다. 데이터를 활용한 투자전략 모형을 만들었고, 인간의 의사결정 개입은 제한했다.수익률은 엄청났다. 르네상스의 대표 펀드인 메달리언 펀드는 1988년 설립 이후 2018년까지 30년간 연평균 총수익률 66%라는 엄청난 성과를 기록했다. 이 기간 메달리언이 올린 수익은 1천억 달러(약 137조원)를 넘는다르네상스 최고경영자(CEO)직에서 은퇴한 2010년 당시 그의 재산은 110억 달러(약 16조원)였는데, 현재 가치 기준으로 약 160억 달러(약 22조원)에 달하는 규모라고 NYT는 보도했다.경제 전문지 포브스에 따르면 2023년 그는 미국 내 가장 부유한 25번째 인물로, 재산이 약 300억 달러(약 41조원)로 알려졌다.그는 사이먼스 재단을 설립해 2011년 스토니브룩대에 1억5천만달러(약 2천억원)를 기부하는 등 기초과학 부문에 기여하는 가장 큰 민간 재단으로 키워냈다.(사진=연합뉴스)",
        "link": "http://www.wowtv.co.kr/NewsCenter/News/Read?articleId=A202405110026&t=NN",
        "pub_date": "Sat, 11 May 2024 07:33:00 +0900"
    },
    {
        "id": 59,
        "keyword": "Quant",
        "title": "‘월 스트리트를 정복한 수학자’ 제임스 사이먼스, 86세로 별세",
        "content": "",
        "link": "https://biz.chosun.com/international/international_economy/2024/05/11/65GYSDCYHVAYBPETI67RYOH7OQ/?utm_source=naver&utm_medium=original&utm_campaign=biz",
        "pub_date": "Sat, 11 May 2024 07:28:00 +0900"
    },
    {
        "id": 60,
        "keyword": "Quant",
        "title": "'퀀트투자' 르네상스 테크놀러지스 창립자 짐 사이먼스 별세",
        "content": "이지헌 기자\n\nMIT·하버드대 수학교수 출신…데이터 기반 투자전략 선구자\n\n짐 사이먼스 르네상스 테크놀러지스 창립자 [스토니브룩 뉴욕주립대 홈페이지 캡처. 재판매 및 DB 금지] photo@yna.co.kr\n\n(뉴욕=연합뉴스) 이지헌 특파원 = 미 월가에서 정량적(Quantitative) 분석에 기반한 '퀀트(Quant) 투자'의 개척자 중 한 사람으로 꼽히는 짐 사이먼스 르네상스 테크놀로지스(이하 르네상스) 창립자가 10일(현지시간) 세상을 떠났다고 미 뉴욕타임스(NYT)가 보도했다. 향년 86세.\n\n매사추세츠공과대(MIT) 및 하버드대, 스토니브룩 뉴욕주립대에서 수학과 교수를 지내며 천재 수학자로 학계에서 명망을 쌓았던 그는 40세인 1978년 돌연 학계와 작별을 고하고 뉴욕주 롱아일랜드에서 투자회사를 차리고 투자 인생을 시작했다.\n\n이후 동료들과 함께 수학·통계 모델에 기반해 컴퓨터로 데이터를 처리하기 시작했고, 이후 퀀트 투자의 선도기업 중 하나로 꼽히는 르네상스를 설립했다.\n\n광고\n\n르네상스는 기업분석과 뉴스, 직감 등에 의존하던 전통적인 투자 방식과 달리 철저하게 컴퓨터의 정량분석 결과에 기반해 투자의사를 결정하는 방식을 따랐다.\n\n데이터를 통해 수익을 낼 수 있는 투자전략 모형을 만들었고, 여기에 인간의 의사결정 개입은 제한됐다.\n\n르네상스의 대표 펀드인 메달리언 펀드는 1988년 설립 이후 2018년까지 30년간 연평균 총수익률 66%라는 믿기지 않는 성과를 올렸다. 이 기간 메달리언이 올린 수익은 1천억 달러(약 137조원)를 웃돌았다.\n\n르네상스 최고경영자(CEO)직에서 은퇴한 2010년 당시 그의 재산은 110억 달러(약 16조원)였다. 이는 현재 가치 기준으로 약 160억 달러(약 22조원)에 달하는 규모라고 NYT는 전했다.\n\n경제 전문지 포브스에 따르면 2023년 그의 재산은 약 300억 달러(약 41조원)로 미국 내 가장 부유한 25번째 인물로 꼽혔다.\n\n그가 설립한 사이먼스 재단은 2011년 스토니브룩대에 1억5천만달러(약 2천억원)를 기부하는 등 기초과학 부문에 기여하는 가장 큰 민간 재단으로 꼽히고 있다.\n\npan@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지>",
        "link": "https://www.yna.co.kr/view/AKR20240511006200072?input=1195m",
        "pub_date": "Sat, 11 May 2024 05:52:00 +0900"
    },
    {
        "id": 61,
        "keyword": "Quant",
        "title": "Jim Simons, Math Genius Who Conquered Wall Street, Dies at 86",
        "content": "Jim Simons, the prizewinning mathematician who abandoned a stellar academic career, then plunged into finance — a world he knew nothing about — and became one of the most successful Wall Street investors ever, died on Friday in his home in Manhattan. He was 86.\n\nHis death was confirmed by his spokesman, Jonathan Gasthalter, who did not specify a cause.\n\nAfter publishing breakthrough studies in mathematics that would play a seminal role in quantum field theory, string theory and condensed matter physics, Mr. Simons decided to apply his genius to a more prosaic subject — making as much money as he could in as short a time as possible.\n\nSo at age 40 he opened a storefront office in a Long Island strip mall and set about proving that trading commodities, currencies, stocks and bonds could be nearly as predictable as calculus and partial differential equations. Spurning financial analysts and business school graduates, he hired like-minded mathematicians and scientists.\n\nMr. Simons equipped his colleagues with advanced computers to process torrents of data filtered through mathematical models, and turned the four investment funds in his new firm, Renaissance Technologies, into virtual money printing machines.",
        "link": "https://www.nytimes.com/2024/05/10/business/dealbook/jim-simons-dead.html?partner=naver",
        "pub_date": "Sat, 11 May 2024 03:42:00 +0900"
    },
    {
        "id": 62,
        "keyword": "Quant",
        "title": "피델리티·김홍곤 KB운용 전무, 2024 AAM 어워드 한국 부문 수상",
        "content": "피델리티자산운용\n\n[피델리티자산운용 제공. 재판매 및 DB금지]\n\n(서울=연합인포맥스) 한상민 기자 = 홍콩 아시아 에셋매니지먼트(AAM)의 올해 시상식에 국내 2개 부문에서 수상자가 나왔다.\n\n24일 AAM에 따르면 지난 18일 홍콩에서 열린 'AAM 어워드'(2024 Best of the Best Awards)에서 한국 국가 부문은 2곳이 선정됐다.\n\n'베스트 ESG(환경·사회적 책무·기업지배구조 개선) 매니저 운용사' 상은 피델리티 인터내셔널이 받았다.\n\nKB자산운용의 김홍곤 AI퀀트&DI운용본부장(전무)은 '올해의 최고투자책임자(CIO) 인공지능(AI) 퀀트(Quant) 부문'에 수상했다.\n\nAAM의 수상 분야에는 올해의 최고경영자(CEO), 올해의 CIO, 최우수 주식·채권·상장지수펀드(ETF)·연금 펀드 매니저 등의 개인상이 있다. 또 최우수 기관 판매 하우스, 최우수 금융 기관 등 기관 시상이 포함된다.\n\nAAM의 어워드는 매년 아시아 13개국의 자산운용와 연금 업계에서 수상자를 정한다.\n\nAAM은 \"아시아 13개국에서 온 연기금, 자산운용사, 헤지펀드 등 관계자 500여명이 시상식에 참석했다\"고 전했다.\n\nsmhan@yna.co.kr\n\n(끝)\n\n본 기사는 인포맥스 금융정보 단말기에서 18시 26분에 서비스된 기사입니다.",
        "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4307135",
        "pub_date": "Wed, 24 Apr 2024 18:32:00 +0900"
    },
    {
        "id": 63,
        "keyword": "Quant",
        "title": "[김준경 증시텔링] 글로벌 악재 3高 도 두렵지 않은 스마트 투자전략",
        "content": "환율상승,유가상승,고금리 위기를 기회로 삼자\n\n(시사캐스트, SISACAST=엠투자연구소 김준경)\n\n\n\n이란, 이스라엘 전쟁 촉발로 5차 중동전쟁 발발 우려에 유가가 연일 상승하며 글로벌 증시는 하락 중이다. 이란이 호르무즈 해협 폐쇄 시에는 유가가 120~130달러까지 상승할 수도 있다는 예상도 있다. 유가상승 여파로 전 세계 물가가 상승해 금리를 인하하려는 각국의 계획이 수정되고 있어, 현 고금리가 당분간 지속될 가능성이 높아졌다.\n\n강달러(달러화 강세)의 영향으로 원화의 환율은 연일 상승해 1,400원을 돌파하면서 수입 가격이 오르고, 수입 원자재 가격이 올라 최종 제품인 생산원가도 자연스럽게 올라 물가상승이 4%대까지 오를 것으로 보이며,인플레이션 때문에 금융통화 정책 불확실성이 커지고 있다. 고금리 기조 장기화는 내수 회복 기대감에 찬물을 끼얹고, 이자 부담이 커진 기업은 투자가 위축되며,가계 부채가 폭등해 소비 심리도 얼어붙게 된다. 부동산 시장 침체와 함께 PF(부동산 프로젝트파이낸싱)부실이 확산될 가능성도 크다.\n\n또한 강달러 현상으로 외국인 투자자들은 삼성전자 등을 매도하면서, 국내 증시에도 악영향을 끼치고 있다.금값은 연일 신고가를 기록하면서, 불안한 매크로 환경과 전쟁 리스크의 도피처로 투자금이 빨려들어가고 있다.\n\n\n\n이러한 악조건하에서 주식 투자자들은 어떤 전략으로 대응해야 할까? 4가지 대응책을 제시해본다.\n\n첫째, 매크로 환경에 순응하면서 환율상승,유가상승,고금리 유지의 혜택을 볼 수 있는 산업, 즉 조선, 해운, 정유, 자동차, 2차전지 등의 관련 기업들에 투자하는 방법이다.최근 상승세를 타던 반도체, AI, 전기전력 관련주들이 시장 상황에 민감하게 반응해 하락 중인데 비해 강달러의 수혜를 받을 수 있는 수출관련주들인 조선, 자동차, 해운주, 2차전지 수출주들과 유가상승의 혜택으로 정유 관련주들,고금리 유지의 혜택을 받을 수 있는 은행, 보험 관련 기업들이 당분간 상승할 것으로 예상돼, 이들이 반도체 하락에 놀란 투자자들의 안식처가 될 수 있을 것으로 전망된다.\n\n특히 조선과 2차전지 업체들은 수출이 전체 매출의 75~90%를 차지하고 있어, 매출이 일부 감소하더라도 강달러로 재무제표와 순이익에 선한 영향을 끼쳐서 매력적인 투자처가 될 수 있다고 보여진다.\n\n둘째, 최근 가파른 상승세로 AI, 반도체, 전기 관련 주들이 고점 논란에 휩싸이면서, 뒤늦게 뛰어들어 수익을 못 볼 것 같아 망설이던 투자자들은 이번 기회에 저가 매수를 노려볼 수 있겠다. 전쟁과 환율상승 등이 유가와 물가 상승, 채권 금리 상승 등을 유발하지만, 러시아-우크라이나 전쟁 초기 등락폭이 심했던 에너지, 식량 가격은 얼마 지나지 않아 안정되기 시작했다.지금의 혼란도 1~2개월 이내에 안정세에 접어들 것으로 예상된다. 또한, 전 세계 매크로 환경이 현재처럼 혼란스럽지만 미국은 소비와 고용이 견고해 금리 인하 시기를 늦출 뿐만 아니라, 오히려 금리를 인상해야만 하는 경우도 염두에 두고 있는 상황이다.중국 경기도 최악의 상황을 극복하고 조금씩 회복하는 중이다.\n\nG2의 경제가 탄탄해지면, 제조업과 수출 중심의 우리 산업 구조상 혜택을 받을 수 밖에 없다. 단기적으로는 악재가 될 수 있지만, 중장기적으로 우리 나라는 두 국가의 경제 회복의 최대 수혜자가 가능성이 높다. 투자자들이 냉정함을 유지하면서, 저점 매수 기회를 노린다면, AI반도체,전기 관련주들은 다시 한번 대세 상승기가 올 때 수익으로 보답 받을 수 있을 것이다.\n\n셋째, KOSPI지수와 미국 주가가 상승 중일 때도 소외됐던 바이오, 게임, 엔터관련주와 대세를 따르지 못한 AI관련주와 우주항공 관련주 등은 저점을 횡보하는 중이다. 이번 매크로 위기가 진정된다면, 원래의 가치를 인정받을 환경이 조성될 가능성이 높다.\n\n2차전지, AI반도체 기업들의 텐배거(Ten-Bagger,10배 이상 상승한 주식) 수익을 옆에서 바라만보다 기회를 놓쳐서 심리적 공황을 겪은 투자자들은 바이오와 새로운 AI관련주들로 텐배거의 수익을 보며 환호할 날이 올 수 있다.특히,바이오 관련주 중에 비만치료제,항암 치료제의 성공을 앞두고 있는 기업들을 저가 매수할 수 좋은 기회이다.\n\n단, 단기 보유가 아니라 시간에 대한 투자도 필요함을 인지하기 바란다. 자신이 보유한 주식이 하락한다고 실망하지 말고, 새로운 도전의 기회로 삼을 것을 권한다.\n\n넷째, 매크로 환경에 따른 주가 지수 등락에 영향 받지 않는 투자방법으로 매년 일정한 수익률을 달성할 수 있는 이벤트 중심 전략(Event driven strategy)을 사용하는 방법이다. 주식을 운용하는 전략은 퀸트(Quant)투자,액티브 전략(Active strategy),패시브 전략(Passive strategy)등 다양한 방법이 있는데,그 중에서 시장의 영향을 받지 않는 기업 자체 이벤트 즉,인수합병,신규상장,유상증자,무상증자 등의 이슈가 있는 기업에만 투자하는 방법이다.\n\n공모주 청약과 유상증자에 참여하는게 대표적인 방법이다.높은 수익율을 기대하기는 어렵지만,손실이 거의 없이 일정한 수익을 올릴 수 있다.2,500여개의 상장 기업 중 일년에 70~80개 기업이 유상증자를 실시하고 있으니,기업 분석을 통해 우량 기업에 투자한다면,시장 변화에 상관없이 일정한 수익을 올릴 수 있다는 의견이다.\n\n유가, 금리, 환율 상승 등 전 세계 매크로 환경이 좋지 않지만, 우리 경제는 수많은 역경을 뚫고, 세계 7대 경제 강국을 만든 저력을 가지고 있다.삼성전자가 TSMC에 뒤진다고,강달러로 환율이 상승해도,고금리로 부동산 가격이 하락해도 우리의 반도체, 2차전지, 조선, 방산, 전기, 원전 산업은 세계 최고의 자리를 지키기 위해 노력하고,G2인 미국과 중국뿐만 아니라, 전 세계로 수출 역량을 강화할 것이다. 투자자들의 긍정적이고 현명한 판단을 기대한다.\n\n정리:시사캐스트 이민선 기자\n\n\n\n[시사캐스트]\n\n엠투자연구소(주) 김준경 대표이사 소개:\n\n영남대학교 신소재공학과 졸업\n\n육군 학사장교 23기 대위 전역\n\n동부증권,KB증권 근무현)\n\n국방포털 투자자문위원현) 엠투자연구소(주) 대표이사\n\n저작권자 © 시사캐스트 무단전재 및 재배포 금지",
        "link": "http://www.sisacast.kr/news/articleView.html?idxno=54166",
        "pub_date": "Mon, 22 Apr 2024 15:56:00 +0900"
    },
    {
        "id": 64,
        "keyword": "Quant",
        "title": "[기자수첩]투자와 도박의 차이를 아십니까",
        "content": "삽화,개미,주가,그래프,돋보기,분석 /사진=임종철 몇년 전 강원랜드 카지노에 출장을 갔다가 사연이 딱한 중년남성을 만난적 있다. 그는 자신에 대해 원래 서울에서 보험업을 하던 사람이었다고 설명했다. 우연히 들른 카지노에서 첫판 20만원을 포함해 200만원 쯤 땄다가 인생을 카지노에 '올인'하게 됐다고 한다. 그 뒤론 모든 것이 무너졌다. 대출을 포함한 총 손실 7억원으로 이어졌고 아내와 자식과는 생이별했다. 그는 정선의 어느 모텔 호객꾼이 돼서 손님을 찾아 흡연부스를 오갔다. 담배를 멀리해야 하는 뇌경색 환자였음에도 그랬다.\n\n\n\n그가 빚에서 탈출하고 새 삶도 찾았기를 바라지만 불안한 구석도 없지 않다. 한 번 도박에 맛을 들리면 좀처럼 빠져나오기 어려운 게 사실이다. 의료계에 따르면 도박에서 승리를 거둘 때 '뇌의 마약'이라 불리는 신경전달물질 도파민이 엄청나게 분출될 수 있다. 도파민이 안기는 짜릿한 쾌감에 한 번 젖은 사람은 점점 강렬한 보상을 추구하다 파국적 결말을 맞기 일쑤다.\n\n\n\n\n\n그런데 주식·파생상품·원자재 등 각종 투자를 통해 일순간 돈을 딸 때도 도파민에 취할 수 있다고 한다. 이런 상황에선 일반인이나 전문가나 속수무책이다. 파생상품의 투자중독성 취재를 도와준 정신과 전문의는 \"내가 아는 동료 정신과 의사도 선물에 심취했다가 한 10억원 날렸다\"며 위험성을 경고했다. 반짝 했던 전문가들이 바닥으로 떨어지는 경우도 이런 케이스다. 미국 월가에서 뛰어난 퀀트(Quant·계량적 분석가)로 유명했던 전직 투자가는 \"본능에 역행해야 살아 남는데 그게 너무 어렵다\"고 했다. 제대로 투자를 하려면 도파민에 휘둘리지 않는 절제 능력부터 길러야 한다는 게 그의 조언이었다.\n\n\n\n\"떨어지는 칼날을 잡지 마라\"는 증시 격언도 어쩌면 빠른 쾌감 쫓기에 급급한 투자를 경계하는 말일지 모른다. 코스피가 조정을 받으면서 잠재적 지지선을 찾는 분석이 늘고 있다. 떨어지던 주식이 사자마자 반등한다면 희열을 안겨줄 게 틀림 없다. 다만 충분한 분석과 확신 없이 변곡점 찾기에만 급급해선 곤란하다고 전문가들은 입을 모았다. 저점 매수라는 명목으로 '빚투(빚내서 투자)' 등 무리한 투자에 나서는 것은 사실상 카지노장에 가는 것과 마찬가지 행위가 아닐지.\n\n\n\n\n\n\n\n몇년 전 강원랜드 카지노에 출장을 갔다가 사연이 딱한 중년남성을 만난적 있다. 그는 자신에 대해 원래 서울에서 보험업을 하던 사람이었다고 설명했다. 우연히 들른 카지노에서 첫판 20만원을 포함해 200만원 쯤 땄다가 인생을 카지노에 '올인'하게 됐다고 한다. 그 뒤론 모든 것이 무너졌다. 대출을 포함한 총 손실 7억원으로 이어졌고 아내와 자식과는 생이별했다. 그는 정선의 어느 모텔 호객꾼이 돼서 손님을 찾아 흡연부스를 오갔다. 담배를 멀리해야 하는 뇌경색 환자였음에도 그랬다.그가 빚에서 탈출하고 새 삶도 찾았기를 바라지만 불안한 구석도 없지 않다. 한 번 도박에 맛을 들리면 좀처럼 빠져나오기 어려운 게 사실이다. 의료계에 따르면 도박에서 승리를 거둘 때 '뇌의 마약'이라 불리는 신경전달물질 도파민이 엄청나게 분출될 수 있다. 도파민이 안기는 짜릿한 쾌감에 한 번 젖은 사람은 점점 강렬한 보상을 추구하다 파국적 결말을 맞기 일쑤다.그런데 주식·파생상품·원자재 등 각종 투자를 통해 일순간 돈을 딸 때도 도파민에 취할 수 있다고 한다. 이런 상황에선 일반인이나 전문가나 속수무책이다. 파생상품의 투자중독성 취재를 도와준 정신과 전문의는 \"내가 아는 동료 정신과 의사도 선물에 심취했다가 한 10억원 날렸다\"며 위험성을 경고했다. 반짝 했던 전문가들이 바닥으로 떨어지는 경우도 이런 케이스다. 미국 월가에서 뛰어난 퀀트(Quant·계량적 분석가)로 유명했던 전직 투자가는 \"본능에 역행해야 살아 남는데 그게 너무 어렵다\"고 했다. 제대로 투자를 하려면 도파민에 휘둘리지 않는 절제 능력부터 길러야 한다는 게 그의 조언이었다.\"떨어지는 칼날을 잡지 마라\"는 증시 격언도 어쩌면 빠른 쾌감 쫓기에 급급한 투자를 경계하는 말일지 모른다. 코스피가 조정을 받으면서 잠재적 지지선을 찾는 분석이 늘고 있다. 떨어지던 주식이 사자마자 반등한다면 희열을 안겨줄 게 틀림 없다. 다만 충분한 분석과 확신 없이 변곡점 찾기에만 급급해선 곤란하다고 전문가들은 입을 모았다. 저점 매수라는 명목으로 '빚투(빚내서 투자)' 등 무리한 투자에 나서는 것은 사실상 카지노장에 가는 것과 마찬가지 행위가 아닐지.\n\n\n\n\n\n<저작권자 © ‘돈이 보이는 리얼타임 뉴스’ 머니투데이. 무단전재 및 재배포, AI학습 이용 금지> 공감 0%\n\n비공감 0%",
        "link": "http://news.mt.co.kr/mtview.php?no=2024041708274296004",
        "pub_date": "Thu, 18 Apr 2024 06:07:00 +0900"
    },
    {
        "id": 65,
        "keyword": "Quant",
        "title": "[사례연구] 안랩 클라우드로 네이버 클라우드 플랫폼 최적화",
        "content": "보안 전문가가 직접 지원해 클라우드 장점 극대화하며 보호\n\n공공·금융 컴플라이언스 만족하면서 안전한 클라우드 운영\n\n[데이터넷] 시큐어 매니지드 서비스 사업자(Secure MSP)인 안랩은 보안 전문가가 직접 지원하는 ‘안랩 클라우드’를 제공한다. 안랩 클라우드는 다변화하는 비즈니스 환경 속에서 크고 작은 보안 위협에 최적의 대응을 지원한다. 클라우드 컨설팅, 설계, 구축, 운영까지 보안에 최적화된 클라우드 관리 역량을 제공하며, 비즈니스 확장에 따라 유연하고 신속하게 위협을 탐지·조치한다.\n\n안랩 클라우드는 주요 공공·금융기관과 엔터프라이즈, 스타트업에서 사용하고 있으며, 클라우드 도입을 처음 추진하는 고객은 물론, 이미 구축된 클라우드 환경에서 새로운 서비스를 운영하고자 하는 고객, 다른 퍼블릭 클라우드로 이관하거나 멀티 클라우드로 확대하려는 고객 등 다양한 고객에게 맞춤형 서비스를 제공한다.\n\n그 대표적인 사례로 네이버 클라우드 플랫폼(NCP)을 도입한 한국벤처캐피탈협회와 메타로고스를 들 수 있다. 안랩 클라우드는 NCP를 환경을 효율적으로 구축하고 안전하게 마이그레이션 할 수 있도록 도왔다.\n\n한국벤처캐피탈협회, 공공기관 최적화 NCP 환경 구축\n\n한국벤처캐피탈협회(KVCA)는 벤처캐피탈 산업 관련 제도와 경영환경을 개선해 업계의 위상을 정립하고, 벤처캐피탈 상호 간의 정보 교환, 국내 벤처캐피탈 산업의 선진화, 글로벌 경쟁력 확보를 위한 정책 건의, 연구 및 조사, 투자 전문인력 양성 등의 사업을 수행하는 기관이다.\n\nKVCA는 벤처투자종합포털시스템과 벤처투자펀드운용정보시스템 신규 구축을 앞두고, 디지털서비스전문계약제도를 통해 공공기관용 NCP를 도입했다. 그런데 공공 클라우드 이용을 위한 컴플라이언스 요건을 충족하고, 서비스가 마비되는 사태를 방지하기 위한 장애 대응, 백업 체계를 구축해야 하는 과제에 직면했다.\n\nKVCA는 이 문제를 해결하기 위해 안랩 클라우드를 도입했다. 공공 클라우드 컴플라이언스 요건을 만족시키는 클라우드 인프라를 구축하고, 신규 시스템 구축으로 인한 부담을 최소화할 수 있었다. 또한 재해 상황에 대비할 수 있는 장애 대응 및 백업 체계를 구축해 보안성을 강화하고 안랩 클라우드의 매니지드 서비스에 힘입어 신규 구축 시스템이 안정화 단계에 빠르게 도달할 수 있었으며, 클라우드 운영 관리에 대한 부담을 줄였다. 이 밖에, 단 몇 분만에 서버를 생성하고 배포할 수 있게 됨으로써 서비스의 민첩성과 탄력성도 향상됐다.\n\n한국벤처캐피탈협회 관계자는 “벤처투자종합포털시스템과 벤처투자펀드운용정보시스템 구축, 공공 클라우드 도입 등 한국벤처캐피탈협회의 장기적인 비즈니스 기반이 될 주요 과제들을 안랩 클라우드를 통해 효과적으로 해결할 수 있었다. 앞으로도 안정적인 클라우드 환경을 바탕으로 벤처캐피탈 산업의 선진화를 위한 다양한 서비스를 제공할 것”이라고 밝혔다.\n\n메타로고스, 핀테크 최적화 NCP 구축\n\n메타로고스는 로보어드바이저와 퀀트(Robo Advisor & Quant) 자산운용과 기술을 결합한 핀테크 기업이다. 자회사인 엠엘투자자문과 함께 신규 상장 주식들에 대해 재무 지표, 수요 예측 결과, 센티먼트 등의 데이터를 바탕으로 공모주 매력지수를 산출해 공모주 투자 정보를 제공하는 일육공(160ipo.com) 서비스를 운영하고 있다.\n\n메타로고스는 일육공 서비스를 제공하기 위해 로보어드바이저 테스트베드 시스템 심사를 통과해야 했다. 하지만 메타로고스는 인력이 한정돼 있어 보안 심사의 요구사항을 충족하는 데 어려움을 겪었다. 로보어드바이저 테스트베드는 인공지능(AI)과 알고리즘이 자동화된 투자 관리 및 자산배분을 하는 디지털 플랫폼을 배포하기 전, 테스트 및 평가, 개선하는 통제된 환경을 말한다.\n\n이에 대한 해결책으로 메타로고스는 NCP와 안랩 클라우드를 함께 도입하는 방안을 택했다. 안랩 클라우드의 전문적인 아키텍처 컨설팅을 받아 기존 시스템을 NCP 환경에 성공적으로 이관했으며, 금융 컴플라이언스의 보안 정책과 절차를 철저히 준수하는 NCP 인프라를 구축함으로써 로보어드바이저 테스트베드 심사를 무사히 통과할 수 있었다.\n\n또한 갑작스러운 트래픽 폭주해 대비한 설정으로 서비스를 원활하게 제공할 수 있었고, 시스템 장애가 발생해도 신속하게 복구돼 서비스의 안전성이 한층 더 강화됐다. 더 나아가, 안랩 클라우드의 운영 및 관리 서비스를 통해 모니터링 및 비용 관리에 대한 부담을 줄이고, 개발과 운영에 집중할 수 있게 됐으며, 리소스 최적화로 비용 절감 효과도 누릴 수 있었다.\n\n김민기 메타로고스 이사는 “안랩 클라우드의 서비스를 통해 NCP를 성공적으로 도입했으며, 자체적으로 진행했다면 통과하기 어려웠을 로보어드바이저 테스트베드 심사를 무사히 통과할 수 있었다. 컴플라이언스 준수와 클라우드 운영 관리에 대한 부담을 덜었기에, 앞으로는 메타로고스의 고객을 위한 서비스 개발에 더욱 집중할 계획”이라고 말했다.\n\n저작권자 © 데이터넷 무단전재 및 재배포 금지",
        "link": "https://www.datanet.co.kr/news/articleView.html?idxno=192513",
        "pub_date": "Thu, 11 Apr 2024 13:02:00 +0900"
    },
    {
        "id": 66,
        "keyword": "Quant",
        "title": "[딜링룸 탐방] 이상필 하나銀 부장 &quot;AI 트레이딩 본격화할 것&quot;",
        "content": "(서울=연합인포맥스) 김정현 기자 = \"전문 인력 여러 명이 할 일을 AI(인공지능) 기반 모델링으로 대체하는 효과를 볼 수 있습니다. 연내 개발을 완료해 트레이딩에 적용하는 것을 목표로 하고 있습니다.\"\n\n채권 딜링룸에도 AI 파도가 밀려올까. 그 선두에 선 하나은행 증권운용부 이상필 부장을 만났다.\n\n◇ \"AI 딜링 준비중…연내 구축 기대\"\n\n이상필 부장은 9일 연합인포맥스와 인터뷰에서 올해 가장 중점을 두는 사업과 관련해 안정적 수익창출을 위한 자산배분전략 구축 및 AI 퀀트(Quant) 기반 글로벌 자산운용 확대를 언급했다. 어떤 금융환경에서도 이익을 창출할 수 있는 수익모델을 구축하겠다는 생각에서다.\n\n이 부장은 2003년 입행한 직후 2005년부터 10년여 시간을 딜링룸에서 근무했다. 그 뒤 인도네시아 법인과 글로벌사업지원부를 거쳐 지난 2022년 딜링룸으로 복귀했다. 증권운용부 부장은 올해 1월부터 역임하고 있다.\n\n이상필 하나은행 증권운용부 부장\n\n연합인포맥스\n\n이 부장은 사회 초년생 시절 딜링룸과 현재의 딜링룸은 운용 역량 측면에서 크게 다르다고 말했다. 채권 주식 등 자산을 직접 사고파는 기존의 운용 전략뿐 아니라 수익증권을 통한 중위험·중수익의 메자닌 등 투자를 통해 자산 배분을 활발하게 하고 있다는 것이다.\n\n그는 \"수익증권을 대규모로 운영한다는 것은 특정 전략을 가지고 있는 전문가를 다양하게 고용한다는 개념이다\"면서 \"당행에서 모두 직접 운용한다면 더 많은 자원이 필요한데 수익증권 펀드를 통해 자산을 배분함으로써 다양한 금융시장에서 수익을 확보할 수 있다\"고 설명했다.\n\n특히 올해는 AI 퀀트 기반의 자산배분 전략을 준비하고 있다고 이 부장은 강조했다. 하나융합기술원과 포항공대(포스텍) 산학협력 등을 통해 올해 안에 모델을 구축하고 여타 시중은행과 격차를 벌린다는 계획이다.\n\nAI 퀀트 투자란 AI 기술을 이용해 과거 데이터를 기반으로 분석 모델을 구축하고 이를 통해 미래 수익률을 예측하는 투자 기법이다. 하나은행은 고유자산 운용목적에 적합한 알고리즘과 목표수익률, 변동성 등이 반영된 AI 퀀트 기반 글로벌 자산모델을 개발 중이다.\n\n이 부장은 \"과거 시장 데이터를 바탕으로 모델링함으로써 다양하고 유의미한 영감을 얻을 수 있고 운용에 접목할 수 있다는 점에서 운용 도구가 하나 늘어나는 셈\"이라며 \"과거 수십년치 데이터를 보고 전략을 뽑아내는 모델을 구축하고 변수를 반영하며 신속하게 대응할 수 있을 것\"이라고 기대했다.\n\n그는 \"전문 인력을 고용하자면 여러 명이 필요하지만 AI 퀀트를 통하면 전문가의 영역을 대체하는 효과가 있다\"면서 \"모델링을 점진적으로 고도화해 나가면 의미 있는 결과로 이어질 수 있다고 생각한다\"고 기대했다.\n\n이를 토대로 해외 전문가 없이도 글로벌 시장으로 진출할 가능성을 내다보기도 했다.\n\n이 부장은 \"현재 하나은행이 런던에 글로벌자금센터를 구축하고 있는데 향후 현지에서도 AI 모델링을 적용하면 제한된 인원으로 더 다양한 수익 기회를 포착할 수 있을 것으로 본다\"고 말했다.\n\n◇ \"쏠려 있지 말아야…변함없는 운용 원칙\"\n\n이 부장은 올해 채권시장의 가장 큰 위험 요소로는 지정학적 리스크 부각에 따른 유가 및 해상 물류비 상승 등을 꼽았다.\n\n미국의 디스인플레이션이 가시화되기까지는 좀 더 시간이 필요해 보이는 가운데 미 연방준비제도(Fed·연준)의 연내 금리 인하 폭과 시기 관련 불확실성이 매일의 화두가 되고 있어서다.\n\n이 부장은 \"최근 관련 위험 요인들이 지속해 축적되고 있어 당분간 경계를 유지할 필요가 있다\"면서 \"국가별 경기 흐름과 인플레이션의 차별화로 인해 대응을 더욱 어렵게 하고 있다\"고 했다.\n\n올해 가장 주목하는 이벤트로는 WGBI(세계국채지수) 가입을 들었다.\n\n이 부장은 \"실무적으로 주목하고 있는 이벤트는 WGBI 편입\"이라며 \"9월 편입 가능성이 높아 보이는데 채권시장뿐 아니라 외환시장 안정에 미치는 영향도 클 것\"이라고 했다.\n\n그러면서 \"국내 금융시장이 한 단계 업그레이드될 계기가 될 것으로 보고 WGBI 관련 포트폴리오 구축을 염두에 두고 있다\"고 덧붙였다.\n\n이 부장은 마지막으로 \"10년 전에도 그렇고 현재도 그렇고 향후에도 가장 핵심적인 딜링 원칙은 유연하게 대처할 수 있게 여력을 확보해 둬야 한다는 것\"이라며 \"(포지션이) 쏠려 있으면 생각이 바뀔지라도 실행에 옮길 수 없는 상황이 된다\"고 조언했다.\n\njhkim7@yna.co.kr\n\n(끝)\n\n본 기사는 인포맥스 금융정보 단말기에서 2시간 더 빠른 08시 05분에 서비스된 기사입니다.",
        "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4305081",
        "pub_date": "Tue, 09 Apr 2024 10:08:00 +0900"
    },
    {
        "id": 67,
        "keyword": "Quant",
        "title": "[알기쉬운 연금자산 관리]③ 변동성을 낮추고 장기투자하자",
        "content": "빠르게 노령화가 진행되면서 많은 사람들에게 연금자산을 어떻게 관리할 것인지가 초미의 관심사가 되었다. 이에 맞춰 금융회사들이 수많은 솔루션을 제공하고 있지만 선뜻 손이 나가지 않는 것도 현실이다. 금융회사별로 연금펀드에 편입할 자산의 종류가 달라 일률적인 방법을 제안하기도 쉽지 않다.\n\n채승배 에이치알(HR)자산운용 대표는 네번의 기고를 통해 평균적인 투자가라면 즉각 실행할 수 있는 손쉬운 연금관리방법을 제시한다. 실제 사용하기 편리하고, 관리부담이 적으며 누구나 이해할 수 있는 투자방법론을 제시해 은퇴후 자산관리 스트레스를 줄여 보자는 취지다. <편집자주>\n\n[채승배 에이치알자산운용 대표] 장기투자는 정말로 중요하다. 자본주의 시스템에서 대부분의 자산은 보유하는 것만으로도 가격상승을 기대해볼 수 있다.\n\n자산을 오래 보유하지 못하는 가장 큰 이유는 가격 변동성 때문이다. 자산가격의 변동성은 재무적으로 '위험'으로 불린다. 변동성이 크면 위험이 높은 자산이며, 위험이 높기 때문에 지속적으로 보유하기 어려운 것이다.\n\n투자기간이 장기화될수록 수익률의 변동폭은 작아진다. 미국자료를 분석한 바에 따르면, 5년 투자시에는 수익률의 변동폭이 연환산 50%에 달하지만 30년 투자시에는 대략 연환산 10%범위 내로 들어온다.\n\n변동성은 수익률의 적이다. 간단한 예로 살펴보자. 종목 A는 첫 달에는 40%상승, 다음달 30%하락, 그리고 또 40%상승, 30%하락 이렇게 10개월간 반복된다. 이 종목에 투자하면 10개월후 수익률은 (-)10%가 된다.\n\n종목 a는 종목 A의 변동폭의 절반인 첫 달 20%상승, 다음달 15%하락, 그리고 또 20%상승, 15%하락 이렇게 10개월간 반복된다 (종목 A를 50%투자하고, 나머지 50%는 현금으로 보유하는 경우와 같다). 이렇게 투자하면 10개월 후 수익률은 (+)10%가 된다.\n\n두 종목 모두 상승과 하락을 반복하고 다만 종목 a가 변동폭이 작았을 뿐이다. 수익율의 변동성이 높으면 ‘변동성하락'(Volatility Drag)이라는 현상에 의하여 수익률이 나빠진다. 변동성을 낮추는 것만으로도 (-)수익을 (+)수익으로 바꿀 수 있는 마법이 펼쳐진다.\n\n투자자산에 어떠한 자산군을 포함시킬 것인가는 매우 중요한 문제이다. 일반적으로 투자성과의 65%가 자산배분에 의하여 결정되며, 종목선택은 투자성과의 35%만 설명한다.\n\n자산군 선택에 있어서 제일 중요한 것은 경기국면에 대한 판단이다. 하지만 일반적인 투자가는 물론 고도로 훈련된 이코노미스트도 경기를 예측한다는 것은 사실상 불가능하다. 따라서 맞지도 않을 경기국면에 대한 판단을 위해 많은 시간을 소모하기보다는, 어떠한 경기국면에도 확률적으로 유용한 자산들을 편입하는 방법으로 대처하는 것이 좋다.\n\n현 경기국면이 어느 국면인지를 예측하느라 쓸데없는 노력을 낭비하지 말고, 어차피 경기를 예측할 수 없다면 모든 자산을 다 편입하는 것을 선택하는 것이 좋다. 하나의 포트폴리오에 주식, 채권, 원자재, 현금을 모두 담자는 것이다.\n\n우리나라는 소규모 개방국가이면서 기축통화가 아니므로 경제위기시에 통화가치의 변동성이 무척 크게 나타난다. 국내투자가라면 경기부진 또는 위기 등에 대비하여 일정부분 달러자산을 보유하는 것이 전체자산의 변동성을 낮추는데 큰 도움이 될 것이다.\n\n미래를 예측하지 않고 시장을 꾸준히 초과할 수 있는 계량적 전략을 연구하는 일단의 분석가들을 퀀트(Quant) 애널리스트라고 부른다. 이들은 효율적 시장가설을 부인하고, 장기적으로 초과수익률을 올릴 수 있는 전략을 찾고자 한다. 미국 탑 10 헤지펀드에 퀀트전략을 사용하는 펀드가 절반정도를 차지하고 있는 것은 놀라운 일이다.\n\n미래를 예측하지 않고 체계적으로 수익을 내는 방법론이 존재하지만, 보통의 투자자들은 기본적으로 생업을 가지고 있기 때문에 실행하기에 너무 많은 시간과 노력이 들어간다면, 장기적으로 지속 가능하지가 않다.\n\n투자는 장기적으로 지속되어야 하며, 일시적인 노이즈로부터 자유로워지고 복리의 수확을 거두어야 한다. 따라서 위험 대비 적절한 수익률을 거두는 것을 목표로, 어느 경제환경에서도 작동하는 단순한 투자방법을 찾아 장기 투자하는 것이 연금관리의 시작이어야 할 것이다.\n\n●채승배 에이치알자산운용 대표는 연세대 경제학과 학부와 대학원을 마쳤다. 삼성증권 리서치 센터를 거쳐 삼성자산운용, 한국투신운용 펀드매니저로 일했다. 에이치알자산운용을 창업해 퀀트펀드와 공모주펀드를 운용하고 있으며, 연금펀드 출시를 준비중이다.",
        "link": "http://www.opinionnews.co.kr/news/articleView.html?idxno=95879",
        "pub_date": "Fri, 29 Mar 2024 11:02:00 +0900"
    },
    {
        "id": 68,
        "keyword": "Quant",
        "title": "[2024 APFF] 이경일 솔트룩스 대표 &quot;5년내 '지적 노동' 재정의된다… 금...",
        "content": "이경일 솔트룩스 대표가 'AI가 가져올 금융산업의 미래 : 생성AI 모멘트'라는 주제로 특별강연을 하고 있다. [사진=유대길 기자 dbeorlf123@ajunews.com]\n\n\"짧게는 5~6년, 길게는 20년 사이 우리가 '지적 노동'이라 해 온 많은 일이 기계로 자동화하면서, 우리가 지적 노동을 재정의하고 새로 평가하는 시기를 맞을 것입니다. 금융은 그 중심에서 가장 큰 변화 맞게 될 분야라고 봅니다.\"이경일 솔트룩스 대표는 20일 서울 더플라자호텔 그랜드볼룸에서 개최한 2024 아시아태평양금융포럼(APFF)에서 'AI가 가져올 금융산업의 미래 : 생성 AI 모멘트'라는 주제로 특별강연을 진행하며 이같이 말했다.이 대표는 \"과거 기계의 음성 인식, 언어 이해는 초기 연구 단계부터 인간의 수준에 이르기까지 20년 이상이 걸렸는데 어느 순간부터 개발자의 코드 작성 같은 작업조차 인간 수준에 도달하는 데 2년이 채 걸리지 않고 있다\"며 \"그 이면에 2017년 개발된 AI 알고리즘 '트랜스포머'가 있으며, 국내외에서 몸값이 천정부지 올랐던 대규모 개발자 채용 움직임은 사라지고 이들 조직은 AI에 큰 위협을 받고 있다\"고 지적했다.2023년 사람처럼 자연스럽게 대화하고 글을 써낼 수 있는 오픈AI '챗GPT'가 등장한 이후 텍스트, 이미지, 음성, 영상을 만들어내는 '생성 AI' 기술을 빅테크 기업들이 앞다퉈 내놓으며 발전을 가속하고 있다. 챗GPT를 만든 오픈AI의 GPT 시리즈와 텍스트 명령(프롬프트)으로 주문한 내용을 실제 촬영한 것처럼 사실적인 고화질 영상으로 만들어내는 '소라(SORA)'가 최근 공개돼 다시 파장을 일으켰다.이 대표는 \"트랜스포머를 활용하는 거대 언어 모델(LLM)이 챗GPT뿐아니라 제미나이, 클로드 같은 서비스로 전 세계서 출시되고 경쟁한다\"며 \"말과 음성만 생성하는 게 아니라 모든 것이 결합해 텍스트에서 영상까지 생성하는 '멀티모달 AI' 시대로 변화하고 있다\"고 말했다. 이어 \"막대한 자본과 데이터를 가진 빅테크 기업들이 경쟁하고 있고 국가 차원에서 기술, 인재 모든 면에서 우리와 엄청난 격차로 1등이 미국, 2등이 중국으로 꼽히는데 국내 기업들이 이들과 글로벌 경쟁에서 이기긴 쉽지 않을 것으로 본다\"고 덧붙였다.금융 업종에서도 고도화하고 있는 AI 기술을 받아들여 새로운 시대가 열린다. 그에 따르면 15세기 인간의 전유물로 인식됐던 '금융 1.0' 시대부터 1970년대 메인프레임 기반으로 전산화한 '금융 2.0', 1990년대 ATM부터 모바일 앱에 이르는 사용자 셀프서비스 형태 '금융 3.0'으로 진화하기까지는 여전히 인간이 금융 거래를 전담하거나 주도했다. 하지만, AI로 달라지는 '금융 4.0' 시대에는 전혀 다른 모습이 예상된다.이 대표는 \"AI가 금융 분야로 들어올 것은 필연적일 뿐아니라 이미 시작된 일이며 이 분야의 (국가간) 격차는 국가의 흥망성쇠가 달렸다고 보는 관점이 필요하다\"며 \"미국 뉴욕에서 프라이빗에쿼티(PE)나 투자은행(IB)은 모든 투자 분야에서 AI 기반 평가와 투자 결정을 하는 흐름이 형성된 게 이미 4~5년 된 얘기지만, 한국에는 이런 움직임이 전무하다시피하다\"고 했다. 그는 \"대한민국 금융(산업)이 지속가능한지 고민이 필요하다\"며 \"기계가 주도하고 인간이 그에 협업하는 방향으로 금융 산업 구조가 바뀔 수밖에 없는 만큼, 이런 변화 속에 정부가 어떤 역할을 하고 정책적 노력을 기울여야 할 지가 관건\"이라고 강조했다.2030년까지 금융, 보험, 환 등 모든 거래의 30%가 AI 기반 알고리즘 거래(AI Quant)로 이뤄질 것으로 예상된다. 개인 소비 패턴과 성향을 분석해 더 개인화한 투자·대출 상담과 서비스가 제공된다. 연중무휴 대기·중단 없는 AI 상담 서비스가 운영돼 기존 고객센터와 협력하고 인간 상담사 전문성이 강화한다. 금융 파생상품과 선물 등 복잡한 투자의 위험을 예측해 관리하고 대응한다.인간 전문가보다 파격적으로 저렴한 AI 자산관리사 '로보 어드바이저' 시장이 폭발적으로 성장한다. 신용거래와 보험 분야 부정거래를 실시간 탐지하고 대처하는 데도 AI가 투입된다. 개인 생활 패턴, 기업 투자 활동 등으로 위험 예측 기반 보험료를 책정하고 보험사 이익을 높이는 지능형 보험이 설계된다. 금융 소비자의 개인 특성에 맞춤형 마케팅을 집행해 고객 관계 관리를 강화하는 솔루션도 구현된다.이 대표는 \"지금 우리에게 스마트폰이 없는 세상, 사무실과 집에 컴퓨터 없는 세상을 상상하기 힘들 듯이 5년 뒤에 AI 없이 업무 생산성을 높일 방법을 찾기 어려운 세상이 올 것으로 확신한다\"고 강조했다. 이어 \"AI를 통한 자동화, 이에 기반한 다양한 산업 구조 변화로 인해 짧으면 15년, 길면 20년 안에 (주당) 근무 시간이 24~28시간으로 줄어들 것\"이라고 덧붙였다.이 대표는 \"미래 교육은 AI가 맞춤형 교재를 만들어 아이들이 그걸 공부하고 선생님은 코치와 상담자 역할을 하게 되며, 의료 영역에서 진단과 처방은 AI 역할이 되고 의사 선생님은 환자와 가족의 걱정과 궁금한 점을 놓고 상담하는 역할로 일하는 방식이 바뀔 것\"이라며 \"한순간 일어날 일은 아니지만 AI는 이런 식으로 모든 직업에 영향을 줄 것이기 때문에 지금 정책적 대비가 필요하다\"고 말했다.고령 사회로 진입이 본격화하는 한국에서는 인구구조 변화에 대비하는 일도 시급한 상황이다. 20년 뒤 노동인구 40% 가량이 줄어들어 적은 노동인구가 두 배로 늘어나는 복지 수요 인구를 지원하는 여러 재정의 적자가 예견된 상황이다. 이 대표는 \"(노동인구 부족을 생산성 향상으로 상쇄하기 위해) 앞으로 100년간은 지적 노동의 자동화를 피할 수 없을 것\"이라고 말했다.",
        "link": "https://www.ajunews.com/view/20240320140218203",
        "pub_date": "Wed, 20 Mar 2024 14:24:00 +0900"
    },
    {
        "id": 69,
        "keyword": "Quant",
        "title": "[더벨][운용사 배당 분석]블루텍운용, 최근 3년새 줄배당…곳간 비웠다",
        "content": "이 기사는 2024년 03월 08일 14:51 thebell 에 표출된 기사입니다.\n\n블루텍자산운용이 지난 2021년부터 줄줄이 배당을 실시하며 회사 곳간을 모두 비웠다. 2023년까지 3년 연속 배당이 이뤄졌다.8일 금융투자업계에 따르면 블루텍자산운용은 최근 6억4000만원의 현금배당을 실시했다. 주당 배당금은 1524원으로, 배당성향은 마이너스(-) 430%에 달했다. 같은 기간 1억5000만원의 당기순손실이 발생했음에도 현금배당에 나섰다. 주당순손실은 355원으로 집계됐다.블루텍자산운용의 2022년 말 이익잉여금이 9억5000만원이라는 점을 감안할 때 이번 현금배당은 사실상 곳간을 모두 비운 셈이다. 블루텍자산운용의 2023년 말 이익잉여금은 당기순손실 및 현금배당으로 인해 1억6000만원으로 급감했다. 이익준비금으로 계상된 2억2000만원을 제외하고 나면 미처분이익잉여금은 마이너스(-) 6000만원으로 집계됐다.블루텍자산운용은 2020년을 제외하고 2021년부터 현금배당을 재개하기 시작했다. 2019년 2억2000만원의 현금배당 이후 2020년 무배당을 실시했지만 2021년 13억원, 2022년 4억원, 지난해에는 6억4000만원의 배당을 실시한 상황이다.2021년은 황학림 전 블루텍자산운용 대표가 블루텍자산운용의 지분을 일부 취득한 시기다. 같은해 11월 황학림 전 대표는 최대주주의 특수관계인인 곽성림 씨로부터 9.52%의 지분을 양도받았다. 황 전 대표는 현재까지 지분을 보유 중이다.블루텍자산운용의 최대주주는 90.5%의 지분을 보유한 테바홀딩스다. 테바홀딩스는 석유화학제품 기초원료의 도매 및 수출입 사업을 영위하고 있다. 황학림 전 대표에게 지분을 양도한 곽성림 씨가 테바홀딩스의 100% 최대주주인 것으로 파악된다.황 전 대표는 지난해 5월 블루텍자산운용의 대표이사직에서 물러나게 됐지만 여전히 9.52%의 지분을 보유하고 있다. 에이서투자자문 출신의 백강현 대표가 지난해 4월부터 블루텍자산운용을 지휘하고 있지만, 하우스 합류 당시 지분을 양도받았던 황 대표와 달리 보유지분이 없는 것으로 파악된다.블루텍자산운용은 '고객맞춤형 퀀트(Quant) House'를 지향하는 자산운용사다. 백 스티브 현(백강현) 대표가 1년 가까이 하우스를 이끌고 있다. 백 대표는 뉴욕대학교 경제학 학사를 마치고 카이스트(KAIST) 금융공학 MBA를 마친 인물이다.테바홀딩스는 평창동 소재의 자사 건물에 블루텍자산운용을 들여놓고 운용업에 매진하도록 하고 있다. 테바홀딩스의 사업 매출액은 지난 2022년 말 기준 약 240억원으로 파악된다. 현재 블루텍자산운용은 공모주 투자에 집중하고 있다. 운용자산 순자산총액은 지난 7일 기준 약 240억원이다.",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202403072301011680108661",
        "pub_date": "Wed, 13 Mar 2024 10:48:00 +0900"
    },
    {
        "id": 70,
        "keyword": "Quant",
        "title": "미래·NH·키움證, AI 조직 대대적 확충…운용사 AI 연금 강화 [AI 혁명이...",
        "content": "미래·NH·키움證, AI 조직 대대적 확충…운용사 AI 연금 강화 [AI 혁명이 금융을 바꾼다] 이미지 확대보기\n\n증권사 디지털화 불꽃 점화…IT 깃든 조직\n\n김미섭 닫기 김미섭 기사 모아보기\n\n엄주성 닫기 엄주성 기사 모아보기\n\n정영채 닫기 정영채 기사 모아보기\n\n김성현 닫기 김성현 기사 모아보기\n\n김상태 닫기 김상태 기사 모아보기\n\n오익근 닫기 오익근 기사 모아보기\n\n자산운용사 ‘AI 연금시장’ 공략\n\nAI 혁명 도래…디지털금융 가속화 대비 필요\n\n정선은 기자 bravebambi@fntimes.com, 전한신 기자 pocha@fntimes.com\n\n[한국금융신문 = 정선은 기자, 전한신 기자] 금융투자업계는 조직 구성과 인력 배치에 AI(인공지능) 활용을 늘려가고 있다.대형 증권사들의 경우, AI 혁명으로 불리는 변화에 발 맞춰 전담 조직 구성에 시동을 걸었다. 또 AI가 조직명에 직접 붙지 않아도, 다수증권사들은 디지털 관련 부서 조직을 두고 AI 기술 기반 상품과 서비스 기획 및 발굴이 한창이다.자산운용사들도 AI를 기반으로 로보어드바이저 알고리즘 개발 및 관련 상품 운용에 힘을 쏟고 있다. 운용사들은 금융공학 성격의 퀀트(Quant) 운용 조직을 배치하고, 투자 운용 능력을 향상시킬 수 있는 AI 솔루션 도입에 박차를 가하고 있다.아직 AI가 확고한 기술 및 법/제도로 뿌리내리지 못했다는 측면에서 금투사들은 일단 준비 태세에 만전을 기하고 있다.데이터 문해력(Data Literacy), 사람과 기술 사이를 중재할 소통 능력 등을 갖춘 AI 전문인력에 대한 수요도 갈수록 높아지고 있다.3일 금융투자업계에 따르면, 자기자본 기준 국내 톱10 증권사 중 조직 및 부서명에 AI 단어가 직접적으로 들어있는 증권사로 미래에셋증권, NH투자증권, 키움증권이 있다.미래에셋증권(대표, 허선호)은 지난 2023년 말 'AI솔루션본부'를 개설했다. AI를 활용한 사내 플랫폼 구축과 AI 기술 테스트 등을 담당한다. AI솔루션본부 본부장은 주세민 상무가 맡았다. 주 상무는 카카오엔터프라이즈 SaaS개발팀 팀장 출신이다.미래에셋증권은 올해 AI와 디지털 기술을 활용해 비즈니스 전반에 걸친 혁신을 주도할 방침이다. 김미섭·허선호 미래에셋증권 대표이사부회장은 2024년 신년사에서 \"AI를 적용해 업무의 생산성을 높이는 것은 물론, 새로운 비즈니스 모델과 시장을 창출해야 한다\"며 \"WM(자산관리)은 AI 자산관리를 통해 고객의 다양한 투자 니즈(요구)를 적시에 해소하고, 모든 고객이 희망하는 서비스를 받을 수 있도록 해야 한다\"고 말했다. 또 \"AI 트레이딩도 중장기적 과제로 삼아 개발을 지속적으로 추진하고자 한다\"고 덧붙였다.키움증권(대표)은 2024년 1월 'AIX(AI transformation)팀'을 전략기획부문 내에 신설했다. 이 팀은 미래 성장동력 발굴을 위해 AI를 활용한 전사적 디지털 트랜스포메이션을 추진한다. AIX팀의 인력 구성은 아직 확정되지 않았다. 부서장 등을 외부에서 충원하는 중이다. 이밖에도 키움증권의 AI관련 조직으로는 WM 부문 소속 로보어드바이저팀, 데이터랩팀 등이 있다.NH투자증권(대표)은 WM Digital사업부 안에 'AI솔루션부' 조직이 배치돼 있다. WM Digital사업부 산하에는 빅데이터센터도 가동중이다. AI는 데이터에서 시작되는 기술이라고 할 수 있다. 빅데이터센터에선 데이터 분석을 통한 AI기술의 내재화를 담당한다. AI솔루션부에서는 로보어드바이저, 생성형 AI 기반 서비스 등에 대한 기획과 구축을 맡는다. AI를 바탕으로 대내·외 서비스를 제공한다. WM Digital사업부의 대표는 포항공대 출신의 정중락 상무가 맡았다. AI솔루션부는 김윤철 부장이 담당중이다.KB증권(대표 이홍구,)은 KB금융그룹 차원에서 AI 거버넌스를 수립중이다. 이에 맞춰 증권에 전담조직도 확정할 예정이다. KB증권은 AI를 활용한 사업영역 확장, 업무효율성 제고 등에 선제적으로 대응코자 '디지털전략부', IT 본부 내 직할 '신기술팀'에 각각 역할을 배분해 업무를 부여하고 있다.KB금융은 그룹 차원에서 지난 2022~2023년 증권을 포함한 전 직원이 디지털 문해력 과정을 의무 수강했다. 이홍구·김성현 KB증권 각자대표이사는 2024년 신년사에서 \"AI를 중심으로 한 디지털 기술의 진보는 산업의 경쟁 구도를 빠르게 변화시키고 있어서 업무 전반에 걸친 AI 활용 역량의 강화가 필요하다\"고 말했다.신한투자증권(대표)은 'ICT본부'와 '디지털사업본부'에서 AI 관련 업무를 수행중이다. ICT본부는 업무효율화 관점에서 생성형 AI 도입 방안 관련 업무 등을 하고, 디지털사업본부는 AI를 활용해 고객의 투자 판단에 도움될만한 콘텐츠 개발 관련 업무를 한다. 아울러 정보보호본부에서는 이상금융거래탐지시스템(FDS)을 AI로 고도화하는 방안도 추진한다.하나증권(대표 강성묵)도 '디지털본부' 조직을 설치했다. 디지털본부 수장은 조대헌 본부장이 맡았다. 디지털본부 안에 데이터, AI 기반 다양한 서비스를 개발하는 인력이 일부 배치돼 있다.대신증권(대표)은 시스템 관련 'IT부문'과 '디지털부문'에서 RPA(로봇프로세스자동화), 고객상담 챗봇(chat bot)을 운영한다.한국투자증권은 '디지털혁신본부'를 배치하고 있으며, 본부장은 김관식 상무가 맡았다.삼성증권, 메리츠증권의 경우, 현재 따로 AI 전담 및 담당 부서를 두고 있지 않다.운용자산(AUM) 규모 기준으로 국내 5대 자산운용사를 살펴보면, 미래에셋자산운용(대표 최창훈, 이준용)의 경우 연금 부문에 주력하는 데 특히 미래 성장동력으로 AI 활용 기조가 눈에 띈다. 미래에셋자산운용은 'AI금융공학운용부문'이란 조직을 구축했는데 부문 대표는 이현경 부사장이 맡았다.미래에셋자산운용은 지난 2022년 자체 운용 시스템인 QPMS(퀀트 포트폴리오 관리 시스템)를 활용해 투자자문 시장에 진출했다. 향후 로보어드바이저의 퇴직연금 일임 운용 서비스 도입을 염두하고 금융위원회의 테스트베드 심사에 참여했다. 현재 퇴직연금 시장에서 로보어드바이저 서비스 사업자는 맞춤 포트폴리오만 제시할 수 있다. 하지만, 정부의 퇴직연금 일임 운용에 대한 혁신금융 서비스(금융규제 샌드박스)로 지정되면 일임 서비스도 제공케될 예정이다.미래에셋자산운용은 2023년 8월 호주 로보어드바이저 전문 운용사인 '스탁스팟(Stockspot)'을 인수하며 AI 기반 서비스를 접목한 금융시장 진출을 본격화하기도 했다.KB금융그룹 계열의 KB자산운용(대표 김영성)은 'AI퀀트&DI운용부문' 조직을 전진 배치했다. AI퀀트&DI운용부문장은 김홍곤 전무가 맡았다.KB자산운용은 지난 2023년 4월 AI를 접목한 다이렉트인덱싱(direct indexing) 엔진인 '마이포트'(MyPort)'를 운용사 중 최초로 출시했다. 마이포트는 AI 투자공학 박사, 금융공학 박사 등 자체 펀드매니저들의 운용 경험과 역량을 내재화해 개발한 엔진이다. KB자산운용은 업계 최초로 딥러닝 AI솔루션 '앤더슨'을 개발한 운용사이기도 하다. 지난 2018년부터 '케이봇샘' 이라는 AI 자산관리 서비스를 KB국민은행을 통해 제공하고 있다.한국투자신탁운용(대표 배재규)은 상품 개발 및 마케팅을 지원하는 '상품전략본부', 퇴직연금 전용 알고리즘 설계 및 관리를 하는 '솔루션전략부'에서 AI 관련 업무를 부가적으로 담당하고 있다. 상품전략본부장은 이상원 상무, 솔루션전략부장은 박희운 전무가 맡았다.반면, 삼성자산운용과 한화자산운용의 경우 AI 담당 부서를 따로 두고 있지 않다.AI가 인터넷, 아이폰에 이은 세 번째 혁명으로 일컬어지는 만큼, 금투업계에서도 AI 도입과 활용, 관련 조직 및 인력 구성에 힘을 쏟고 있다.AI 전문인력의 경우, 일단 내부인재 육성은 물론, 경력직 채용을 통해 업무에 필요한 외부 전문가를 영입하고 있다. 임직원 역량을 높이기 위한 AI 교육도 실시하고 있다. AI 시대에 요구되는 인재상과 역량으로는 데이터 문해력과 소통 능력이 꼽힌다.한 증권사 임원은 \"현업 전문가이면서 모델링이 가능한 AI 전문가가 드문데 협업 역시 필수라 커뮤니케이션 능력이 핵심이 되고 있다\"고 말했다.AI 관련한 법/제도적 리스크 해소도 선결 과제다. 실제, 업계에선 AI에 대해 ‘아직은 걸음마 단계’로 본다. 일단 준비 태세는 갖추되 향후 법/제도적 완비가 되면 적극 활용하거나 투자 등을 확장해 나갈 계획이다.강소현 자본시장연구원 연구위원은 '2024년 증권산업 전망 및 주요 이슈'를 통해 \"증권업 전체적으로 디지털금융 가속화를 대비해 생성형 AI의 효율적 활용을 검토할 필요가 있다\"며 \"AI 관련 생산성 증대라는 희망적 기대 이면에는 개발과 도입 과정에서 발생하는 비용과 리스크 요인에 대한 우려도 인식해야 한다\"고 강조했다.",
        "link": "http://www.fntimes.com/html/view.php?ud=202403032126458883dd55077bc2_18",
        "pub_date": "Mon, 04 Mar 2024 00:04:00 +0900"
    },
    {
        "id": 71,
        "keyword": "Quant",
        "title": "[NH Macro Strategy] New buying opportunity to emerge if market corrects a...",
        "content": "URL Copy(으)로 기사보내기 링크드인(으)로 기사보내기 Send to Email Share Scrap",
        "link": "https://www.businesskorea.co.kr/news/articleView.html?idxno=212190",
        "pub_date": "Thu, 29 Feb 2024 12:52:00 +0900"
    },
    {
        "id": 72,
        "keyword": "Quant",
        "title": "금융투자협회, 퀀트 모델링 실습 과정 개설",
        "content": "[이코리아] 금융투자협회 금융투자교육원은 퀀트 전문인력 양성을 위한 ‘퀀트(Quant) 모델링 실습’ 집합과정 교육생을 오는 3월 19일까지 모집한다고 28일 밝혔다. 개강일은 4월 11일이다.\n\n이 과정은 실전 트레이딩 중심의 퀀트 모델링 실습을 통해 교육생 스스로 퀀트 운용 모델을 직접 설계할 수 있도록 하는 단기 실습 중심의 교육과정이다.\n\n특히, 현업 퀀트 운용 전문가를 초빙해 다양한 퀀트 투자모델 구조와 운용사례를 학습할 수 있도록 구성됐으며, 투자전략별 퀀트 모델링을 통해 리스크관리 및 자산운용능력을 크게 향상시킬 수 있을 것으로 기대된다.\n\n교육기간은 4월 11일부터 5월 14일까지 총 10일간 40시간이며, 여의도 금융투자교육원에서 주 2일(화·목), 야간교육으로 진행된다. 수강신청 및 기타 자세한 사항은 금융투자교육원 홈페이지에서 확인할 수 있다.",
        "link": "https://www.ekoreanews.co.kr/news/articleView.html?idxno=72008",
        "pub_date": "Wed, 28 Feb 2024 17:42:00 +0900"
    },
    {
        "id": 73,
        "keyword": "Quant",
        "title": "금융투자협회, '퀀트 모델링 실습' 과정 개설",
        "content": "사진=금융투자협회\n\n금융투자협회 금융투자교육원은 퀀트 전문인력 양성을 위한 'Quant 모델링 실습' 집합과정 교육생을 오는 3월 19일까지 모집한다고 28일 밝혔다. 개강일은 4월 11일이다.\n\n이 과정은 실전 트레이딩 중심의 퀀트 모델링 실습을 통해 교육생 스스로 퀀트 운용 모델을 직접 설계할 수 있도록 하는 단기 실습 중심의 교육이다.\n\n특히, 현업 퀀트 운용 전문가를 초빙해 다양한 퀀트 투자모델 구조와 운용사례를 학습할 수 있도록 구성됐으며, 투자전략별 퀀트 모델링을 통해 리스크관리 및 자산운용능력을 크게 향상시킬 수 있을 것으로 기대된다.\n\n교육기간은 4월 11일부터 5월 14일까지 총 10일간 40시간이며, 여의도 금융투자교육원에서 주 2일(화·목), 야간교육으로 진행된다. 수강신청 방법 등 기타 자세한 사항은 금융투자교육원 홈페이지에서 확인할 수 있다.\n\n김신회 기자 / 경제를 읽는 맑은 창 - 비즈니스플러스",
        "link": "https://www.businessplus.kr/news/articleView.html?idxno=55690",
        "pub_date": "Wed, 28 Feb 2024 11:34:00 +0900"
    },
    {
        "id": 74,
        "keyword": "Quant",
        "title": "금투협, '전자증권법 해설(주간)' 등 2개 과정 개설…오는 4월 개강",
        "content": "서울 여의도 금융투자협회 금융투자교육원 전경. [금융투자협회 제공]\n\n금융투자협회 금융투자교육원은 내부통제 분야 및 토큰증권 관련 업무 종사자를 대상으로 ‘전자증권법 해설(주간)’ 집합과정 교육생과 퀀트 전문인력 양성을 위한 ‘Quant 모델링 실습’ 집합과정 교육생을 내달 19일까지 모집한다고 28일 밝혔다.\n\n‘전자증권법 해설(주간)’ 과정은 전자증권 및 STO 관련 주요 이슈를 중심으로 전자증권 관련 법령 전반에 대해 살펴볼 수 있다.\n\n아울러 해당분야 전문가가 강사로 나서 사례를 통한 실무 중심 내용의 강의로 진행되어 관련 업무 종사자의 업무 역량을 강화시킬 수 있다.\n\n‘Quant 모델링 실습’ 과정은 실전 트레이딩 중심의 퀀트 모델링 실습을 통해 교육생이 스스로 퀀트 운용 모델을 직접 설계할 수 있다. 투자전략별 퀀트 모델링을 통해 리스크관리 및 자산운용능력을 크게 향상시킬 수 있을 것으로 기대된다.\n\n수강신청 관련 자세한 사항은 금융투자교육원 홈페이지에서 확인할 수 있다.",
        "link": "https://www.financialpost.co.kr/news/articleView.html?idxno=201439",
        "pub_date": "Wed, 28 Feb 2024 11:18:00 +0900"
    },
    {
        "id": 75,
        "keyword": "Quant",
        "title": "금융투자협회, ‘<b>Quant</b> 모델링 실습’ 과정 개설",
        "content": "[이데일리 이정현 기자] 금융투자협회(회장 서유석) 금융투자교육원은 퀀트 전문인력 양성을 위한 ‘Quant 모델링 실습’ 집합과정 교육생을 내달 19일까지 모집한다고 28일 밝혔다. 개강일은 4월11일이다 .과정은 실전 트레이딩 중심의 퀀트 모델링 실습을 통해 교육생 스스로 퀀트 운용 모델을 직접 설계할 수 있도록 하는 단기 실습 중심의 교육과정이다. 현업 퀀트 운용 전문가를 초빙하여 다양한 퀀트 투자모델 구조와 운용사례를 학습할 수 있도록 구성됐으며, 투자전략별 퀀트 모델링을 통해 리스크관리 및 자산운용능력을 크게 향상시킬 수 있을 것으로 기대된다.교육기간은 4월11일부터 5월14일까지 총 10일간 40시간이다. 여의도 금융투자교육원에서 주 2일(화·목), 야간교육으로 진행된다. 수강신청 및 기타 자세한 사항은 금융투자교육원 홈페이지에서 확인할 수 있다.",
        "link": "http://www.edaily.co.kr/news/newspath.asp?newsid=02302566638795112",
        "pub_date": "Wed, 28 Feb 2024 11:10:00 +0900"
    },
    {
        "id": 76,
        "keyword": "Quant",
        "title": "금투협, ‘<b>Quant</b> 모델링 실습’과정 개설",
        "content": "내달 19일 모집…4월 11일 개강\n\nⓒ금융투자협회\n\n금융투자협회 금융투자교육원은 퀀트 전문인력 양성을 위한 ‘Quant 모델링 실습’집합과정 교육생을 오는 3월 19일까지 모집한다. 개강일은 4월 11일이다 .\n\n\n\n\n\n이 과정은 실전 트레이딩 중심의 퀀트 모델링 실습을 통해 교육생 스스로 퀀트 운용 모델을 직접 설계할 수 있도록 하는 단기 실습 중심의 교육과정이다.\n\n\n\n\n\n특히, 현업 퀀트 운용 전문가를 초빙하여 다양한 퀀트 투자모델 구조와 운용사례를 학습할 수 있도록 구성됐으며, 투자전략별 퀀트 모델링을 통해 리스크관리 및 자산운용능력을 크게 향상시킬 수 있을 것으로 기대된다.\n\n\n\n\n\n교육기간은 4월 11부터 5월 14일까지 총 10일간 40시간이다. 여의도 금융투자교육원에서 주 2일(화·목), 야간교육으로 진행된다. 수강신청 및 기타 자세한 사항은 금융투자교육원 홈페이지에서 확인할 수 있다.",
        "link": "https://www.dailian.co.kr/news/view/1333466/?sc=Naver",
        "pub_date": "Wed, 28 Feb 2024 10:17:00 +0900"
    },
    {
        "id": 77,
        "keyword": "Quant",
        "title": "운용 13社 CEO “연금 로보어드바이저 주목…AI 리서치 강화” [AI 혁명이...",
        "content": "운용 13社 CEO “연금 로보어드바이저 주목…AI 리서치 강화” [AI 혁명이 금융을 바꾼다] 이미지 확대보기\n\n운용 13社 CEO “연금 로보어드바이저 주목…AI 리서치 강화” [AI 혁명이 금융을 바꾼다] 이미지 확대보기\n\nAI 리포트·로봇자문…운용업에 AI 활용도 커\n\n운용 13社 CEO “연금 로보어드바이저 주목…AI 리서치 강화” [AI 혁명이 금융을 바꾼다] 이미지 확대보기\n\n투자 예측력 강화…궁극적 목적은 운용 수익률 제고\n\n김병철 닫기 김병철 기사 모아보기\n\n운용 13社 CEO “연금 로보어드바이저 주목…AI 리서치 강화” [AI 혁명이 금융을 바꾼다] 이미지 확대보기\n\n조재민 닫기 조재민 기사 모아보기\n\n운용 13社 CEO “연금 로보어드바이저 주목…AI 리서치 강화” [AI 혁명이 금융을 바꾼다] 이미지 확대보기\n\n연금 시장 샛별, 로보어드바이저\n\n운용 13社 CEO “연금 로보어드바이저 주목…AI 리서치 강화” [AI 혁명이 금융을 바꾼다] 이미지 확대보기\n\n운용 13社 CEO “연금 로보어드바이저 주목…AI 리서치 강화” [AI 혁명이 금융을 바꾼다] 이미지 확대보기\n\n운용 13社 CEO “연금 로보어드바이저 주목…AI 리서치 강화” [AI 혁명이 금융을 바꾼다] 이미지 확대보기\n\n정선은 한국금융신문 기자 bravebambi@fntimes.com\n\n[한국금융신문 정선은 기자] 한국금융신문의 2024년 창간 32주년 금융 CEO(최고경영자) 대상 AI(인공지능) 설문조사에서 자산운용사 대표들은 로보어드바이저 퇴직연금 시장의 성장성을 주목했다.AI 솔루션을 도입해서 운용 능력을 향상시킬 수 있도록 주안점을 두고 있다. AI를 활용한 기업/산업, 시장 리서치도 유효하다고 봤다.특히, 개인 맞춤형 투자 포트폴리오를 만드는 다이렉트인덱싱(direct indexing)에서 AI의 활용성을 유망하게 보는 금투업권 CEO들도 다수였다.이번 'AI 혁명이 금융을 바꾼다' 설문조사는 금융권 총 74개사 CEO를 대상으로 진행했다. 자산운용업은 총 13개사 CEO가 설문에 참여했다.전체 금융업권 관련 공통 질문 8개 문항은 객관식으로 진행됐다. 질문 1번 '현재 당사의 업무/사업에서 AI 활용 수준은?'에 대해 '10~20% 활용'(69.2%)이라는 답변이 가장 많았다. 질문 2번인 '당사가 희망하는 AI 활용 수준은?'의 경우 '30~40% 희망'(53.8%)이 절반을 넘었다. 1~2번을 종합하면, 운용업계 CEO들은 현행보다 두 배 정도 AI 활용을 늘리고 싶어 하는 것으로 풀이된다.3번 질문 '당사가 현재 AI 활용에 가장 중점을 둔 분야, 투자 계획이 가장 큰 분야는?(복수응답)'의 경우, 'AI 리서치/연구 분야'(30.8%), '로보어드바이저 투자자문, 자산관리'(25.6%), '퀀트(Quant) 투자모델 개발 활용'(15.4%) 순으로 운용업에 걸맞은 분야 위주로 답변 비중이 높았다.4번 질문 '금융권 AI 도입에 따른 긍정적 효과는?(복수응답)'에 대해서는 '업무 효율성 제고, 시간 절약'(46.2%) 의견이 절반에 가까웠다. 질문 5번의 '금융권 AI 도입에 따라 발생할 수 있는 부정적 영향은?'(복수응답)의 경우 '해킹에 의한 보안 위협, 개인정보 보안 문제'(26.9%), '기술적 한계 및 신뢰성 리스크'·'알고리즘 편향성 가능성'이 각각 23.1%씩 나타났다.6번 질문인 '금융권에서 AI 도입 시 경영상 애로사항이 있다면?'(복수응답)의 경우, 'AI 관련 전문인력 부족(26.9%)'이 1위였다. 이어 '데이터 부족에 따른 판단 결과 미흡', '법/규제준수 미비 부담'이 각각 23.1%였다.7번 질문인 '금융권 AI 활성화를 위한 법/제도 정비사항은?(복수응답)'에 대해서는 'AI 결과물에 대한 법률적 명확성 필요'(30.8%), '금융+IT 산업 관련 규제 정착 필요'(26.9%) 순이었다.질문 8번의 'AI가 앞으로 금융권에 끼칠 파급력과 영향력 정도는?'에 대해서는 운용사들도 전체 금융업권과 비슷하게 '인간-기계 협업 시너지 기대'(76.9%) 답변이 압도적으로 높았다.13개 자산운용사 CEO 중 10곳 수장들은 주관식 6개 문항에 대해 상세한 답변을 했다.글로벌 투자업계 동향 중 AI 관련 가장 주목하는 이슈와 국내 적용 계획(질문 5번)에 대해KCGI자산운용 대표이사 부회장은 “다이렉트인덱싱 투자 방식을 주목한다”고 말했고, 김영성 KB자산운용 대표이사도 “AI 챗봇 상담과 다이렉트인덱싱을 주목할 만하다”고 키워드로 꼽았다.다이렉트인덱싱은 ‘내 손으로 만드는 ETF(상장지수펀드)’라고 할 수 있다. 개인 별 맞춤형 포트폴리오 투자가 가능하다. 글로벌 운용사에서는 이미 상용화되고 있는 개념이다. 블랙록(BlackRock)이 지난 2020년 다이렉트인덱싱 솔루션 업체 'Aperio(아페리오)'를 인수했고, 뱅가드(Vanguard)는 2021년 'JustInvest(저스트인베스트)'를 인수했다.진승욱 대신자산운용 대표이사는 “개인 맞춤형 투자전략, 생성형 투자포트폴리오 등 개인의 투자성향에 최적화 된 효율적 투자 포트폴리오를 만드는 기술을 주목한다”며 “꾸준히 알고리즘을 개발하고 최신의 AI 기법을 적용하고자 노력한다\"고 말했다.CEO들은 AI의 대규모 데이터 처리 능력을 주목하기도 했다. 김영호 트러스톤자산운용 대표이사 부사장은 \"AI의 대용량 데이터 처리, 다수 고객에 대한 개별적 특화 서비스 제공 등에 관심이 있다\"고 말했다.배재규 한국투자신탁운용 대표이사는 “AI 관련 고객 응대 자동화, 데이터 검색 및 분석 자동화 부분에 관심있다”며 “충분한 검토와 준비 과정 등을 거쳐서 향후 적용하겠다\"고 말했다.무기명의 한 자산운용사 대표는 \"개인화된 자문서비스 분야와 AI를 활용한 플랫폼 등에 주목하고 있다\"며 \"다만 아직까지는 적용 여부에 대해서는 시간을 두고 검토할 생각이다\"고 신중한 접근을 보이기도 했다.AI를 사업기회로 활용할 수 있는 분야(질문 3번)에 대해 임동순 NH-Amundi자산운용 대표이사는 \"AI를 활용해 예측가능성이 높은 투자상품을 만드는 게 가장 핵심분야라고 생각한다\"고 말했다.배상환 BNK자산운용 대표이사는 ‘AI 리서치 분야’를 지목했다. 배 대표는 \"AI 리서치를 활용해서 종목 발굴, 투자 예측력을 강화해 운용 수익률을 제고하기 위해 힘쓰겠다\"고 말했다.신한자산운용 대표이사 사장은 \"AI를 사업기회로 활용할 수 있는 핵심 분야는 투자운용 결정에 AI 솔루션을 도입하는 것이다\"고 답했다.AI가 운용사의 자산관리 분야에 큰 영향을 줄 것으로 판단했다. 김병철 KCGI자산운용 부회장은 \"AI를 활용한 로보어드바이저 서비스가 확대될 것으로 예상하고 있다\"며 \"향후 각 투자자에게 적합한 포트폴리오를 제시할 수 있는 다이렉트인덱싱 혹은 다이렉트 TDF(타깃데이트펀드)를 주목하고 있다\"고 말했다.다만, 아직 AI 알고리즘 결과물에 대한 법률 및 책임소재가 불분명해 상품/서비스 출시에 속도를 내고 있지는 않다.무기명의 한 운용사 대표이사의 경우 “자산운용사의 주요 경쟁력인 종목을 분석하거나, 자산을 배분하는 전략 수립시 AI가 큰 역할을 해줄 수 있는 시기가 올 것으로 생각한다”며 “다만 현장에서 능동적으로 활용할 때까지 좀 더 시간이 많이 필요할 것으로 보인다”고 내다봤다.자산운용사의 AI 조직 및 인력(질문 1번)의 경우, 리서치, 마케팅 부서에서 상대적으로 활용하는 측면이 높았다. 마케팅 부문은 자산관리 및 상품개발 분야에서 AI 도입에 따른 업계 변화를 조사한다. 또 로보어드바이저 알고리즘 개발 및 관련 상품 개발, 운용을 한다. 또 퀀트운용 조직을 배치하고 글로벌 자산배분 펀드를 설계하기도 한다.전 세계적으로 AI와 관련된 구체적인 법규와 제도가 정착되지 않았기 때문에, 한국 운용사들 역시 유비무환의 태도로 준비하고 있다.한 운용업계 대표는 \"아직 AI 업무 전담 조직을 구축하지 않았지만, 향후 금융업계 내 AI 활용이 확대되면 관련 상품 출시 및 운용 프로세스 내에서 활용 확대를 고려 중이다\"고 설명했다.질문 4번인 AI시대 인재 발굴 및 주요 역량 관련해서는 데이터 문해력이 강조됐다.김병철 KCGI자산운용 부회장은 \"향후 AI 시대에 요구되는 능력은 금융업에 대한 경험과 지식을 기반으로 대량정보 처리 능력을 어떻게 효과적으로 활용할 수 있는 지 여부이다\"며 \"무작위한 빅데이터를 처리하는 것이 아닌, 운용업계 실상과 맞는 방향으로 데이터 처리 및 AI 도입을 진행하는 게 바람직하다\"고 제시했다.진승욱 대신자산운용 대표는 \"향후 AI 관련 서비스를 대규모로 진행하기 위해서는 대량의 정보처리 능력이 필수로, 관련 하드웨어의 사용 능력이나 소프트웨어에 대한 깊은 이해가 반드시 필요하다고 생각한다\"고 말했다.AI 기반 주요 사업/프로젝트, 상품/서비스(질문 2번)에 대해 운용사 사령탑들은 자산배분 기능을 주된 투자전략으로 활용하는 펀드 상품 운용, 정량적 분석 수행, 투자 결정 등에서 AI을 활용하고 참고한다고 말했다.부동산 운용에 강점을 지닌 이지스자산운용의 이규성 대표이사는 “3세대 테크 레디(Tech Ready) 오피스 등 새롭게 기획하는 오피스 공간에 IT 및 로보틱스 기술을 적극 접목한다”며 “AI 기술과도 접점이 있을 것으로 예상한다”고 답하기도 했다.특히 자산운용사들은 일임형 퇴직연금 확대 준비 작업에 박차를 가하고 있다. 기획재정부는 2023년 7월 서비스산업의 디지털화 전략의 일환으로 로보어드바이저의 퇴직연금 일임 운용에 대한 혁신금융서비스(금융규제 샌드박스) 심사를 발표했다. 현재 퇴직연금 시장에서 로보어드바이저 서비스 사업자는 맞춤 포트폴리오만 제시할 수 있지만, 혁신금융서비스로 지정되면 매수·매도·리밸런싱(자산재조정) 등 일임 서비스도 할 수 있다. 규제 샌드박스에 신청하기 위해서는 코스콤의 로보어드바이저 테스트베드 심사를 통과해야 한다. 운용사들은 로보어드바이저를 통한 퇴직연금 일임서비스를 출시하기 위해 테스트베드 문을 두드렸다.AI 활용 지향점과 목표(질문 6번)에 대해 임동순 NH-Amundi자산운용 대표는 \"솔루션, 즉 AI를 활용해서 고객의 문제를 해결해주는 방향으로 비즈니스에 활용해야 한다고 생각한다\"고 말했다.조재민 신한자산운용 사장은 \"운용 능력을 향상해야 한다\"며 본질적인 운용 역량을 강조했다.김병철 KCGI자산운용 부회장은 \"AI 도입은 인간의 정성적인 판단을 보완하고 기여할 수 있는 이점이 있다\"며 \"향후 AI 활용이 확대됨에 따라 알고리즘의 투명성과 공정성이 화두될 것으로 판단되는데, 당사는 AI 도입 시 철저한 검증과 감독을 수행할 계획이다\"고 말했다.",
        "link": "http://www.fntimes.com/html/view.php?ud=202402242246414370dd55077bc2_18",
        "pub_date": "Mon, 26 Feb 2024 00:04:00 +0900"
    },
    {
        "id": 78,
        "keyword": "Quant",
        "title": "증권 16社 대표 “생성형 AI 초개인화 투자 관심…데이터 문해력 필수”...",
        "content": "증권 16社 대표 “생성형 AI 초개인화 투자 관심…데이터 문해력 필수” [AI 혁명이 금융을 바꾼다] 이미지 확대보기\n\n증권 16社 대표 “생성형 AI 초개인화 투자 관심…데이터 문해력 필수” [AI 혁명이 금융을 바꾼다] 이미지 확대보기\n\n증권업 AI 활용법은…로봇자문·리서치·퀀트모델\n\n증권 16社 대표 “생성형 AI 초개인화 투자 관심…데이터 문해력 필수” [AI 혁명이 금융을 바꾼다] 이미지 확대보기\n\n첫 발 뗀 생성형 AI, 무궁무진 기회 있어\n\n정영채 닫기 정영채 기사 모아보기\n\n엄주성 닫기 엄주성 기사 모아보기\n\n증권 16社 대표 “생성형 AI 초개인화 투자 관심…데이터 문해력 필수” [AI 혁명이 금융을 바꾼다] 이미지 확대보기\n\n‘의미 있는’ 데이터 읽어내는 인재 필요\n\n오익근 닫기 오익근 기사 모아보기\n\n증권 16社 대표 “생성형 AI 초개인화 투자 관심…데이터 문해력 필수” [AI 혁명이 금융을 바꾼다] 이미지 확대보기\n\nAI는 개인 별 맞춤형 투자 동력\n\n증권 16社 대표 “생성형 AI 초개인화 투자 관심…데이터 문해력 필수” [AI 혁명이 금융을 바꾼다] 이미지 확대보기\n\n증권 16社 대표 “생성형 AI 초개인화 투자 관심…데이터 문해력 필수” [AI 혁명이 금융을 바꾼다] 이미지 확대보기\n\n증권 16社 대표 “생성형 AI 초개인화 투자 관심…데이터 문해력 필수” [AI 혁명이 금융을 바꾼다] 이미지 확대보기\n\n정선은 한국금융신문 기자 bravebambi@fntimes.com\n\n[한국금융신문 정선은 기자] 한국금융신문의 2024년 창간 32주년 금융 CEO(최고경영자) 대상 AI(인공지능) 설문조사에서 증권사 사령탑들은 챗 GPT(Chat GPT) 열풍으로 무르익은 생성형 AI를 활용한 초(超)개인화 투자에 큰 관심을 보였다.증권업계는 그동안 AI 기반 투자정보 제공, 업무 자동화, 내부통제 등에 관심을 기울여 왔다. 자산관리(WM) 측면에서 AI와 빅데이터를 활용한 개인별 맞춤형 금융서비스가 화두가 될 것으로 예상했다.특히 증권 수장들은 데이터 문해력(리터러시) 인재 확보가 AI 시대에 경쟁력을 좌우할 수 있을 것으로 판단했다.이번 ‘AI 혁명이 금융을 바꾼다’ 설문조사는 금융권 총 74개사 CEO가 응답했으며, 증권사는 총 16개사 CEO가 참여했다.전체 금융업권 공통설문조사 8개는 객관식 문항으로 익명으로 진행됐다. 1번 질문인 '현재 당사의 업무/사업에서 AI 활용 수준은?'에 대해 증권업계 CEO들은 '10~20% 활용' 응답이 56.3%로 절반 가량을 차지했다. 질문 2번인 '당사가 희망하는 AI 활용 수준은?'에서 '30~40% 희망'(37.5%), '50~80% 희망'(31.3%) 순으로 답해 현재보다 활용 수준을 높이고 싶어했다.3번 질문 '당사가 현재 AI 활용에 가장 중점을 둔 분야, 투자 계획이 가장 큰 분야는?(복수응답)'의 경우, 증권업의 특성이 반영돼 '로보어드바이저 투자자문, 자산관리'(27.1%)가 최다였다. 'AI 리서치/연구 분야'(14.6%), '퀀트(Quant) 투자모델 개발 활용'(6.3%) 등 답변도 많았다.'금융권 AI 도입에 따른 긍정적 효과는?(복수응답)'이라는 4번 질문에 대해서는 '업무 효율성 제고, 시간 절약'(50%)이 절반을 차지했고, '비용 절감'(18.8%)이 뒤를 이었다. 질문 5번 '금융권 AI 도입에 따라 발생할 수 있는 부정적 영향은?'(복수응답)의 경우, '기술적 한계 및 신뢰성 리스크(28.1%)', '결정에 대한 책임 소재 문제'(21.9%) 순이었다.'금융권에서 AI 도입 시 경영상 애로사항이 있다면?'(복수응답)이라는 6번 질문에 대해 증권 CEO들은 'AI 관련 전문인력 부족'(40.6%)을 가장 많이 지목했다. 디지털화로 금융권에 이공계 이종(異種) 업종 인재 수혈이 일부 이뤄지고 있지만 AI 전문인력에 요구되는 역량이 다르기 때문에 인재풀(pool)이 풍부하지 못한 상황이다. 아울러, 법규가 아직 완비되지 않은 상황에서 '법/규제준수 미비 부담'(31.3%)이 상위 답변에 올랐다.질문 7번 '금융권 AI 활성화를 위한 법/제도 정비사항은?(복수응답)'에 대해 증권사 대표들은 '법률 대비 빠른(선행적) 기술발전에 대한 법적용 문제 해결'(25%), '사고/피해 발생시 인간/기계 책임소재 명확화'(21.9%) 등이 중요하다고 봤다. 질문 8번 'AI가 앞으로 금융권에 끼칠 파급력과 영향력 정도는?'에 대해 증권 CEO들은 대부분 '인간-기계 협업 시너지 기대'(87.5%)에 무게를 두었다.16개 증권사 CEO 중 6곳 수장들은 주관식 6개 문항에 대해 상세한 답변을 내놨다. 최근 글로벌 금융권, 투자업계 동향 중 주목하는 AI 이슈 및 키워드와 적용 계획(질문 5번)에 대해 증권 사령탑들은 오픈AI의 챗 GPT, 구글의 바드(Bard)로 대표되는 생성형 AI의 잠재력을 주목한다고 한 목소리를 냈다. 고객 문의 응대, 맞춤형 투자 조언 제공 등에 관심을 보였다.이홍구 KB증권 각자대표이사 사장은 \"내부 업무와 대고객 서비스 등 다양한 영역에 걸쳐 생성형 AI 도입을 검토 중이다\"며 \"AI에 대한 활용이 높아지면서 그에 따른 부작용을 방지하고 신뢰를 확보하기 위한 AI 거버넌스의 중요성 또한 높아질 것이다\"고 전망했다.NH투자증권 대표이사 사장은 “생성형 AI는 내부직원용을 우선으로 구축사업을 진행 중인데 이를 점차 확대하는 것을 목표로 한다”고 말했다.무기명의 한 증권사 대표는 \"생성형 AI를 활용해 다양한 투자정보 및 콘텐츠를 고객에게 제공할 예정이며, 내부통제 시스템을 AI로 고도화해서 사고 예방 역량을 강화할 계획이다\"고 제시했다.또 다른 증권업계 CEO는 \"생성형 AI를 활용한 업무자동화에 관심을 기울이고 있다\"며 \"반복적인 업무를 자동화하거나, 혹은 회사 내 지식 DB(데이터베이스)를 학습시켜 AI 챗봇이 답변할 수 있는 환경을 만들고 싶다\"고 말했다.증권사 CEO들은 AI의 점진적 활용에 무게를 두는 양상을 보였다. 무기명의 한 증권사 CEO는 \"챗 GPT를 주의 깊게 살피는데, 당장 적용을 논의하기에는 시기상조라고 생각한다\"고 말했다.또 다른 한 증권사 사장은 익명으로 \"현재 빅테크들의 AI 모델은 투자정보 관련된 질문에 대한 전문적 답변은 불가한 상황이다\"며 \"고객데이터 분석기술과 축적된 금융데이터를 활용하는 고객 맞춤형 투자정보 제공 서비스를 개발해 나갈 계획이다\"고 말했다.초개인화 투자도 AI 주요 키워드로 떠올랐다. 황준호 다올투자증권 대표이사는 \"AI와 빅데이터를 활용해 각 고객의 선호, 행동 패턴, 금융 상황 등을 깊이 분석하고, 이를 기반으로 한 고객 맞춤형 금융서비스 개발을 계획하고 있다\"고 말했다.키움증권 대표이사 사장은 “고객의 니즈(요구)가 다변화되면서 초개인화 시대가 도래했다” 며 “맞춤형 자산관리 서비스를 제공하는 방향으로 AI를 활용하겠다”고 강조했다. 이어 그는 “데이터 간 이종결합을 통해 고객별 차별화된 자산관리 서비스를 제공하고 싶다”고 덧붙였다.AI를 사업기회로 활용 가능한 핵심 분야를 묻는 3번 질문에 대해, 강성묵 하나증권 대표이사는 \"AI 기술을 활용해 손님의 투자 수익에 기여할 수 있는 기능과 서비스가 중요해질 것으로 생각한다\"며 \"뉴스요약, 주가예측 등 서비스를 통해 손님들의 투자 경험이 큰 폭으로 향상될 수 있을 것이다\"고 전망했다.무기명의 한 증권사 CEO는 \"생성형 AI를 활용한 투자정보 및 콘텐츠 제공 서비스는 고객이 원하는 투자정보 탐색시간을 줄여주고 정보 접근성을 높여줄 수 있다\"고 설명했다. 또 다른 증권수장은 \"고객의 투자성향에 맞는 상품을 추천해주는 AI 서비스를 고려 중이다\"며 \"상품 가입 때 불완전판매를 방지하기 위해 AI 기술을 활용하게 되면, 고객 접점에서 시간을 줄이고 컴플라이언스(내부통제) 이슈도 최소화할 수 있을 것으로 예상한다\"고 말했다.AI 원료가 되는 데이터의 중요성도 언급됐다. 정영채 NH투자증권 사장은 “고객 데이터 및 다양한 외부 데이터를 확보하고 있으며, 고객 행동데이터를 활용해 고객에게 새로운 경험을 줄 수 있는 AI 솔루션들을 기획하고 있다”고 강조했다.또 다른 증권사 대표는 \"핵심 분야에서 AI 기술을 활용하기 위해 기술역량 강화, 파트너십, PoC(개념검증) 및 파일럿 프로젝트 실행, 문화 및 마인드셋 변화 등의 노력을 하고 있다\"고 말했다.질문 1번인 AI 업무 조직 구성 관련, 증권사들은 사업구조와 규모 등에 비해 아직 전담 조직 구성이 많지는 않았다. 대다수가 ICT(정보통신기술), 디지털 관련 부서에서 AI 관련 업무를 담당했다.중소형 증권사의 한 대표는 \"AI 전담 조직이 별도로 설립돼 있지 않지만, IT센터, 리서치센터 등의 조직이 AI 기술의 활용과 도입을 위한 중요한 역할을 수행중이다\"며 \"각 조직은 AI 기반 솔루션과 서비스 개발을 촉진하는 데 중점을 두고 있다\"고 말했다.익명의 한 증권사 CEO는 “회사 전체의 AI 경험을 집약하려고 하고 있다”며 “회사에서 진행되는 AI 프로젝트에 대한 기술 노하우 전수 및 자체적 AI 기술 축적을 주요 업무로 하고 있다”고 설명했다.AI 인재 발굴과 AI 시대 중점 능력(질문 4번)관련, 증권사들은 일단 내부 인재 육성은 물론 경력직 채용을 통해 업무에 필요한 외부 전문가를 영입하고 있었다. 임직원 역량 강화를 위해 다양한 AI 교육을 지원했다.이홍구 KB증권 사장은 \"AI 시대에 요구되는 중요한 역량은 문해력과 커뮤니케이션 능력이라고 생각한다\"며 \"특히 정확한 언어 사용과 소통은 올바른 정보를 전달할 수 있게 해준다\"고 말했다. KB금융그룹은 지난 2022~2023년 전 직원이 디지털 문해력 과정을 의무 수강했다.무기명의 한 대형 증권사 CEO도 \"현업 전문가이면서 모델링이 가능한 AI 전문가는 드문데, 협업은 필수이므로 커뮤니케이션 능력이 중요하다\"며 \"AI를 활용한 새로운 아이디어와 사업기회를 발굴하고 개별 산업현장에 효과적으로 적용하기 위해서는 원활히 협업할 수 있는 환경과 소통능력이 중요하다고 생각한다\"고 말했다.대신증권 대표이사는 \"필요 시 외부 전문가 영입 등으로 인재 확보에 나선다\"며 \"AI 시대에 요구되는 중점 능력은 데이터에 대한 처리 기술이다\"고 강조했다.물론 기본적으로 빅데이터, 머신러닝(ML), 딥러닝, LLM(초거대언어모델) 등 AI 기반 기술에 대한 역량, 대량 정보 처리 능력 등 데이터 전(前)처리를 위한 프로그래밍 언어 등 광범위한 기술적 지식도 중요하다.한 소형 증권사 CEO의 경우 \"인재 발굴을 위해 내부 직원이 소규모 내부 프로젝트나 PoC, 파일럿 프로젝트 참여를 통해 직접적으로 AI 역량을 강화하고 있다\"며 \"프로젝트를 통한 실패와 성공의 경험을 보다 효과적으로 기술을 내재화할 수 있다\"고 말했다.AI 기반 주요 사업/프로젝트, 상품/서비스(질문 2번)에 대해 증권사 CEO들은 “아직 걸음마 단계로 향후 법/제도적 완비가 이뤄지면 활용과 투자를 확장할 계획이다”고 말했다. 투자상품 추천, 투자정보 제공 서비스, 챗봇 서비스를 비롯, 알고리즘 매매 등 일부 트레이딩 섹터에서 AI를 활용하고 있다.KB증권은 다이렉트인덱싱(direct indexing) 서비스를 하고 있다. 시장에서 화두가 되는 테마를 추출할 때 AI 기술을 활용하고 있다.키움증권은 과거 30년 이상, 170만 여 건의 금융데이터를 분석하고 테스트해서 자체 개발한 AI 모델을 활용해 로보어드바이저 랩(wrap) '키우GO'를 서비스 중이다.하나증권은 다양한 매크로(거시) 변수 데이터를 기초로 해외 시장 국면을 예측하는 알고리즘과, 이를 근거로 해외 ETF에 투자하는 로보어드바이저 모델을 탑재한 '로보랩' 등을 라인업하고 있다.AI 활용 지향점과 목표(질문 6번)에 대해 무기명의 한 증권사 대표는 \"비대면 AI 금융상품 추천을 선도하고 싶다\"며 “데이터 체계를 구축할 것이며, AI를 활용하는 금융상품 체계를 더욱 확대하겠다\"고 말했다.이홍구 KB증권 대표는 \"넘버원(No.1) 금융투자플랫폼이 되고 싶다\"며 \"고객가치 최우선 금투회사, 온라인 자산관리, 디지털 증권사 선두주자가 되고자 한다\"고 말했다.황준호 다올투자증권 대표는 \"AI를 활용해 초개인화 금융서비스의 선두주자가 되고자 한다\"고 말했다.",
        "link": "http://www.fntimes.com/html/view.php?ud=20240224224050346dd55077bc2_18",
        "pub_date": "Mon, 26 Feb 2024 00:02:00 +0900"
    },
    {
        "id": 79,
        "keyword": "Quant",
        "title": "LG U+ , 양자통신 암호화 장비로 공공 회선 시장 공략",
        "content": "[이데일리 김현아 기자]LG유플러스(대표 황현식)가 양자통신 암호화 기능이 적용된 광전송장비(Q-ROADM, Quantum Reconfigurable Optical Add-Drop M ultiplexer)가 국내 최초로 국가정보원의 보안검증제도를 거쳐 한국정보통신기술협회(TTA)로부터 ‘보안기능확인서’를 획득했다고 20일 밝혔다.이번에 보안기능확인서 획득을 받은 광전송장비는 국가기관용 보안 요구 사항에 따른 현대 암호와 양자내성암호(PQC, Post-Quantum Cryptography)를 결합한 하이브리드 암호방식으로 보안성을 한층 강화한 것이 특징이다. 국가·공공기관이 사용 가능한 유일한 양자통신 암호화 장비라는 의미도 있다.양자내성암호를 사용할 수 있는 암호화 장비가 국내 최초로 보안검증제도를 통과함에 따라 보안기능확인서가 발급된 제품을 이용해야 하는 공공기관, 금융기관 등에 양자암호 장비 도입이 활성화될 것으로 보인다.보안검증제도에는 ▲양자키분배장비 ▲양자키관리장비 ▲양자통신암호화장비 등 각 장비 별 인증이 필요하지만, 이번에 검증된 LG유플러스의 양자통신암호화장비는 암호키 생성, 암호키 관리, 암호화가 하나의 장비에서 가능하도록 구현한 것도 강점으로 꼽힌다.보안검증제도는 국가정보원이 과학기술정보통신부와 협력해 국가·공공기관에 안전한 양자암호통신 장비를 보급 및 활성화하기 위해 2023년 4월부터 시행 중인 보안 검증 체계다.인증 과정 및 절차는 한국정보통신기술협회(TTA)와 한국전자통신연구원(ETRI)의 기능 시험을 거친 후 국가보안기술연구소 ‘IT 보안인증사무국’의 검토를 받아 최종적으로 보안기능확인서가 발급되는 방식으로 이뤄진다.앞서 LG유플러스는 지난 2018년부터 양자내성암호 원천기술을 보유한 크립토랩과 알고리즘 개발을 협력해 2020년 양자내성암호 기술이 적용된 광전송장비를 개발했다.또한 양자난수발생기(Quant um Random Number Generator, QRNG)에서 예측 불가능한 난수를 생성, 양자내성암호 알고리즘으로 암호키를 만들어내는 기술을 광전송장비에 탑재하는 등 국내 양자내성암호 선도사업자로서 입지를 다졌다.2022년 4월에는 과학기술정보통신부·한국지능정보사회진흥원과 협력해 국내 양자내성암호 알고리즘 외에도 미국 국립표준기술연구소(NIST)의 알고리즘을 추가 적용해 보안성을 강화한 기업 전용 네트워크 상품을 출시하는 등 국내 양자내성암호 기술 고도화 및 생태계 확장에도 앞장서고 있다.LG유플러스는 이번 보안기능확인서 획득을 계기로, 국내 양자내성암호 시장 확대에 속도를 낸다는 방침이다.국가 양자내성암호 검증제도 마련 계획에 발 맞춰 국내 표준과 시험 검증에 적극 협력해, 이번 인증에서 제외됐던 양자내성암호 알고리즘을 검증할 계획이다.중소기업, 대기업, 글로벌 기업, 공공기관 등 B2B 고객의 목적과 수요에 따라 선택할 수 있도록 양자 전용회선을 다양화하는 동시에 대학교, 연구기관 등과 협업을 통해 알고리즘 기반의 양자내성암호 보안성을 강화할 예정이다.권용현 LG유플러스 기업부문장(전무)은 “이번 보안기능확인서 획득을 통해 공공기관이 양자내성암호 기술이 적용된 통신장비를 도입하는데 속도를 낼 것으로 기대하고 있다”면서 “시장 선도 사업자로서 책임감을 갖고 국내시장의 양자내성암호 고도화와 확산에 노력할 것”이라고 말했다.",
        "link": "http://www.edaily.co.kr/news/newspath.asp?newsid=02364886638792488",
        "pub_date": "Tue, 20 Feb 2024 13:19:00 +0900"
    },
    {
        "id": 80,
        "keyword": "Quant",
        "title": "[NH Macro Strategy] Market corrections in 1Q24 to offer dip buying opport...",
        "content": "URL Copy(으)로 기사보내기 링크드인(으)로 기사보내기 Send to Email Share Scrap",
        "link": "https://www.businesskorea.co.kr/news/articleView.html?idxno=210627",
        "pub_date": "Thu, 01 Feb 2024 12:34:00 +0900"
    },
    {
        "id": 81,
        "keyword": "Quant",
        "title": "[토큰포스트 브리핑] 국내 가상자산 하루 거래량 12조 3790억원 外",
        "content": "[국내 가상화폐 코인 하루 거래규모 12조 3799억원]\n\n톱스타뉴스에 따르면 코인마켓캡 기준 8일 8시 업비트와 빗썸, 코인원, 고팍스, 코빗 등 국내거래소의 최근 24시간 거래대금은 12조 3,799억원에 달한다. 거래소별 거래대금은 빗썸 6조 6,571억원(53.8%), 업비트 5조 6,623억원(45.7%), 코인원 472억원, 코빗 132억원 등이다. 업비트에 따르면 비트코인 시세는 1월 8일 기준 5,933만원으로, 전일 대비 보합이다. 지난 50일간 최고가는 12월 7일의 6,031만원, 최저가는 11월 22일의 4,851만원이다.\n\n[코인원, 개발자 채용 실시···00명 규모]\n\n국내 가상자산 거래소 코인원이 '2024 코인원 개발자 대규모 채용'을 시작한다고 8일 밝혔다. 올해 설립 10주년을 맞는 만큼 우수한 개발 인력을 보강하여 서비스 혁신에 박차를 가한다는 방침이다. 이번 채용 분야는 ▲프론트엔드 개발 ▲백엔드 개발 ▲iOS 개발 ▲Android 개발 ▲AML System 개발 ▲데이터 분석 ▲데이터 추출 ▲서버 엔진 개발으로 8개 분야에서 개발 인재를 모집한다. 채용 규모는 00명으로 기준에 부합하는 인재라면 인원에 제한없이 적극적으로 영입할 예정이다.\n\n[CES 2024에 국내 벤처·스타트업 혁신상 역대 최다 수상 전망]\n\n중소벤처기업부(장관 오영주)는 9일(현지시간)부터 12일까지 미국 라스베가스에서 개최되는미소비자기술협회(CTA)가 주최하는 ‘국제전자제품박람회(CES 2024)’에서 국내 벤처·창업기업 116개사가 CES 혁신상(Innovaion Awards)을 수상해 역대 최다 실적을 이뤄냈다고 밝혔다. 이는 4일 기준 현황으로, 향후 CTA 추가발표로 인해 수상규모는 더 늘어날 수 있다. CES 혁신상은 박람회를 주최하는 미국소비자기술협회(이하 CTA, Consumer Technology Association)가 세계를 선도할 혁신 기술과 제품에 수여하는 상으로, ‘CES 최고의 영예’로 불린다. 올해는 인공지능(AI), 디지털 헬스(Digital Health), 스마트시티(Smart cities), 로봇공학(Robotics) 등 28개 분야에서 혁신상 수상기업 총 313개사, 379개 제품이 선정됐다. 그 중 국내기업은 134개사(42.8%), 158개(41.6%) 제품이며 이중 중소벤처기업은 121개사로 전체의 90%를 차지했다.\n\n[케이뱅크, '디지털금융'으로 재도약할까]\n\n슈머타임스에 따르면 케이뱅크가 신임 은행장과 함께 2024년을 '새로운 도약'의 해로 선언했다. '디지털금융'에 본격적으로 힘을 쏟아 인터넷전문은행(카카오뱅크, 케이뱅크, 토스뱅크) 가운데 '테크 리더'로 거듭나겠다는 포부도 밝혔다. 케이뱅크는 지난달 29일 열린 임시주주총회에서 최우형 후보의 대표이사 선임을 가결, 올해 1월 1일자로 최 후보가 4대 케이뱅크 은행장에 공식 취임했다. 최 은행장은 금융과 IT를 아우르는 디지털금융 전문가로 꼽힌다. BNK금융지주 디지털&IT 부문장을 지내면서 그룹의 디지털 전환을 이끈 이력을 갖고 있어서다.\n\n[비트코인 전문가 \"BTC 강세 신호...가격 10배 상승할 것\"]\n\n코인리더스에 따르면 비트코인(BTC) 전문 금융시장분석가(퀀트:Quant) 플랜비(PlanB)가 비트코인의 주요 지표가 강세로 돌아서면서 10배 가격 상승이 가능하다고 말했다. 7일(현지시간) 암호화폐 전문매체 데일리호들에 따르면 비트코인 가격 예측 모델 '스톡 투 플로우(S2F) 모델'을 고안한 네덜란드 출신 유명 애널리스트 플랜비는 자신의 유튜브 구독자 89,400명에게 비트코인 채택이 아직 초기 단계에 있기 때문에 비트코인의 수익률이 감소하거나 이전 사이클보다 상승폭이 줄어들 것으로 예상하지 않는다고 말했다.\n\n[암호화폐 투자펀드 CSO \"비트코인 현물 ETF 승인, 약세장으로 이어지지 않을 것\"]\n\n코인리더스에 따르면 드미러스는 최근 CNBC와의 인터뷰에서 암호화폐 상장지수상품(ETP)으로의 투자 유입은 비트코인에 대한 끊임없는 수요를 보여준다면서, 현물 기반 비트코인 ETF가 승인되면 수십억 달러의 자본이 비트코인으로 유입될 것이라고 예상했다. 그는 비트코인에 대한 지속적인 수요와 암호화폐의 제한된 공급을 강조하며 '뉴스에 팔아라'(sell-the-news) 이벤트에 대한 일각의 주장을 일축했다. 그는 \"2023년 마지막 주에 2억 4,300만 달러가 주로 비트코인으로, 작년 한 해 동안 22억 달러가 암호화폐 ETP로 유입되었다. 이는 멈추지 않고 있다\"고 강조했다. 드미러스에 따르면 현재 전 세계 암호화폐 ETP의 운용자산(AUM)은 500억 달러가 넘고, 이 중 75% 이상인 380억 달러가 비트코인에 투자되어 있다.\n\n[엘앤에프, 대구시 지원받아 혁신공장 구축]\n\n뉴스로드에 따르면 엘앤에프가 대구시의 혁신 공장 사업 대상에 뽑혔다. 엘앤에프는 대구에 본사를 둔 이차전지 소재 기업이다. 7일 대구시는 '파워풀 ABB 실증팩토리 구축·활용사업' 대상 기업에 엘앤에프를 선정했다고 밝혔다. ABB는 인공지능(AI), 블록체인, 빅데이터의 영어 앞글자를 딴 말이다. 엘앤에프는 2025년까지 시예산 80억원을 더해 160억원을 들여 생산, 품질, 설비, 보안 등 전 공정에 ABB 기술을 적용한 공장을 구축한다. 이 회사는 2000년 7월 설립된 이차전지 양극재 생산기업으로 이차전지 시장과 함께 성장하고 있다.\n\n[email protected]",
        "link": "https://www.tokenpost.kr/article-159202",
        "pub_date": "Mon, 08 Jan 2024 08:42:00 +0900"
    },
    {
        "id": 82,
        "keyword": "Quant",
        "title": "비트코인 전문가 &quot;BTC 강세 신호...가격 10배 상승할 것&quot;",
        "content": "",
        "link": "http://coinreaders.com/93811",
        "pub_date": "Mon, 08 Jan 2024 08:26:00 +0900"
    },
    {
        "id": 83,
        "keyword": "Quant",
        "title": "올해가 가기 전 꼭 봐야 할 다큐멘터리 8",
        "content": "영화나 드라마와는 다른 매력의 다큐멘터리. 잘 만든 다큐멘터리는 세상을 보는 우리의 시선을 바꿔놓기도 하죠. 올해는 유독 웰메이드 다큐멘터리가 여러 편 공개됐는데요. 우크라이나 전쟁의 참상을 담은 다큐멘터리부터 에디터와 작가 사이의 역학 관계에 대한 작품까지… <보그> 에디터들이 올해가 가기 전 꼭 봐야 할 다큐멘터리 8편을 직접 선정했습니다.\n\n마리우폴에서의 20일\n\n러시아-우크라이나 전쟁이 발발한 지 5일째 되던 2022년 2월 28일, 러시아군은 우크라이나의 항구도시 마리우폴을 포위한다. <마리우폴에서의 20일>은 마리우폴 전투 초기의 참상을 기록한 다큐멘터리다. AP통신 소속의 영상 저널리스트 므스티슬라우 체르노우(Mstyslav Chernov)는 소수 인원으로 팀을 꾸려, 러시아군의 만행을 영상으로 남기기로 한다. 늦겨울 도심에서 벌어지는 전투, 시도 때도 없이 진행된 공습을 담은 영상에서는 전쟁의 참혹함과 제작 팀의 굳은 의지가 동시에 드러난다. 불편한 진실을 전 세계에 알린 그들은 현대의 영웅이나 다름없다. – 테일러 앤트림\n\n안젤름\n\n‘2023년의 다큐멘터리’의 강력한 우승 후보. 지난 10월 공개된 <안젤름>은 독창적인 세계를 구축한 독일 출신의 예술가, 안젤름 키퍼의 일생을 담고 있다. 감독 빔 벤더스(Wim Wenders)는 안젤름 키퍼의 기념비적 작품이 전시된 스튜디오를 탐험하며 그의 삶과 커리어를 파노라마처럼 그려낸다. 다큐멘터리를 통해 키퍼를 상징하는 그로테스크한 드레스와 파괴적인 그림이 실은 조국의 어두운 과거를 직면하기 위함이라는 걸 깨닫게 된다. – 클로이 샤마\n\n카펫 카우보이스\n\n존 윌슨(John Wilson)이 제작을 담당한 <카펫 카우보이>는 미국산 카펫의 80%와 전 세계 카펫의 40%를 생산하는 ‘카펫 수도’, 조지아주 돌턴(Dalton)에 관한 이야기다. 주인공 격인 로드릭 제임스(Roderick James)는 스코틀랜드 출신 카펫 디자이너다. 윌슨은 필리핀 시장에 진출하는 로드릭 제임스의 이야기를 담아내며, 점점 달라지는 카펫 업계의 실태와 ‘미국식 정체성’이란 무엇인가를 탐구한다. – 리사 웡 마카바스코\n\n가장 깊은 호흡\n\n목숨을 걸고 하는 ‘프리 다이빙’은 빅 웨이브 서핑과 F1 레이싱만큼 매력적인 다큐멘터리 소재다. <가장 깊은 호흡(The Deepest Breath)>은 이탈리아 출신의 프리 다이빙 챔피언 알레시아 체키니(Alessia Zecchini)에 관한 이야기다. 체키니는 몇 번씩 죽을 고비를 넘기면서도 프리 다이빙을 포기하지 않는 병적인 면을 보인다. 다큐멘터리는 이집트 다합에서 프리 다이빙 훈련 시설을 운영하는 스티븐 키넌(Stephen Keenan)과 그녀의 관계를 중심으로 다룬다. 그들은 비극적인 엔딩을 피할 수 있을까? – 테일러 앤트림\n\n도니알 루나: 슈퍼모델\n\n1966년 3월, 역사가 쓰였다. 도니알 루나(Donyale Luna)는 흑인 모델 최초로 영국 <보그> 커버를 장식한다. 그녀는 엄청난 문화적 영향력을 행사하며 1960년대와 1970년대 ‘잇 걸’로 군림했다. ‘팩토리’라 불리던 앤디 워홀의 스튜디오에 자주 출몰했으며, 그의 영화에도 출연했다. 메리 퀀트(Mary Quant)의 미니 드레스를 소화하며 런던의 ‘유스퀘이크’ 무브먼트를 이끌었고, 미켈란젤로 안토니오니의 <욕망(Blow-Up)>은 물론 윌리엄 클라인과 페데리코 펠리니의 영화에도 카메오로 출연했다. 이 모든 업적에도 불과하고 지금의 사람들에게 도니알 루나라는 이름은 생소하다. <도니알 루나: 슈퍼모델>은 그녀의 이름을 널리 알리기 위해 만든 다큐멘터리다. 루나가 직접 쓴 일기, 친구들과 가족의 도움을 받아 완성한 다큐멘터리는 1945년 디트로이트에서 태어난 ‘페기 앤 프리먼(Peggy Ann Freeman)’이 도니알 루나라는 아이콘이 되는 과정을 담고 있다. – 라이아 가르시아 푸르타도\n\n파편들의 집\n\n덴마크 출신의 시몬 레렝 빌몽(Simon Lereng Wilmont)이 제작한 <파편들의 집(A House Made of Splinters)>은 알코올중독과 약물중독, 전쟁으로 부모를 잃은 세 고아에 대한 이야기다. 고아원에서의 삶을 중심으로 전개되는 다큐멘터리는 시청자에게 끊임없이 ‘아이들의 부모는 돌아올까? 그들에게 정녕 희망이란 없는 걸까?’라는 질문을 던지게 한다. 87분 내내 기쁨과 절망을 번갈아 보여주는 다큐멘터리의 엔딩은 가히 충격적이다. – 테일러 앤트림\n\n킴스 비디오\n\n<킴스 비디오(Kim’s Video)>는 1986년부터 2008년까지 문을 연 뉴욕의 비디오 대여점으로, ‘시네필의 성지’로 불린 킴스 비디오에 관한 다큐멘터리다. 선댄스영화제에서 상영한 이 작품은 1986년부터 2008년까지 뉴욕 세인트 마크스에서 시작해 시칠리아에서 끝난 킴스 비디오와 김용만 대표의 여정을 담고 있다. 88분간 그 행적을 좇다 보면 5만5,000편의 비디오를 수집한 김용만 사장의 열정과 헌신에 경외감마저 들 것이다. – 리사 웡 마카바스코\n\n턴 에브리 페이지\n\n<턴 에브리 페이지(Turn Every Page)>는 작가와 에디터의 관계에 관한 이야기다. 두려워하지만 서로 의지할 수밖에 없는 관계 말이다. 리지 고틀립(Lizzie Gottlieb)이 감독한 다큐멘터리의 주인공은 감독의 아버지인 전설적인 에디터 로버트 고틀립과 뉴욕의 주무장관 로버트 모시스(Robert Moses), 전 미국 대통령 린든 B. 존슨의 전기를 쓴 작가 로버트 A. 카로(Robert A. Caro)다. 고틀립은 크게 주목받으며 린든 B. 존슨의 전기를 집필하던 카로를 조련한다. 때론 그가 숨 쉴 공간을 주고, 때론 그를 자극하면서. 원고 편집을 두고 벌어진 두 사람의 전쟁은 지금도 전설처럼 출판계에 전해 내려온다. 지난 6월 92세로 생을 마감한 고틀립에게 <턴 에브리 페이지>만 한 추도사가 또 있을까? – 테일러 앤트림",
        "link": "https://www.vogue.co.kr/2023/12/29/%ec%98%ac%ed%95%b4%ea%b0%80-%ea%b0%80%ea%b8%b0-%ec%a0%84-%ea%bc%ad-%eb%b4%90%ec%95%bc-%ed%95%a0-%eb%8b%a4%ed%81%90%eb%a9%98%ed%84%b0%eb%a6%ac-8/?utm_source=naver&utm_medium=partnership",
        "pub_date": "Fri, 29 Dec 2023 09:58:00 +0900"
    },
    {
        "id": 84,
        "keyword": "Quant",
        "title": "[NH Macro Strategy] Will January Effect repeat?",
        "content": "URL Copy(으)로 기사보내기 링크드인(으)로 기사보내기 Send to Email Share Scrap",
        "link": "https://www.businesskorea.co.kr/news/articleView.html?idxno=208648",
        "pub_date": "Thu, 28 Dec 2023 09:42:00 +0900"
    },
    {
        "id": 85,
        "keyword": "Quant",
        "title": "TV도, 스마트폰도, 노트북도 위기...차이나의 습격",
        "content": "TV도, 스마트폰도, 노트북도 위기...차이나의 습격 이미지 확대보기 LG전자의 프리미엄 노트북 '그램(gram)'. 이제 15인치대 그램까지 중국에서 ODM으로 생산된다. 사진=LG전자\n\nTV도, 스마트폰도, 노트북도 위기...차이나의 습격 이미지 확대보기 중국의 TCL TV가 글로벌 출하량 2위로 올라서며 LG전자의 자리를 빼앗았다. TCL TV는 저렴한 가격을 앞세운 '반값 TV'로 국내에서도 점점 판매량이 증가하고 있다. 사진=TCL코리아 유튜브\n\n한국 가전·IT 산업이 무너지고 있다. 일본이 그러했듯 우리나라도 시나브로 점유율이 잠식당하고 있다. 한국이 일본 산업의 일부를 가져갔던 것처럼, 이번에는 중국이 한국의 가전과 IT 산업의 파이를 빼앗고 있다. 처음에는 쉽게 체감되지 않았지만 이제는 다르다 한국이 세계 시장을 리드한다고 자부심을 느꼈던 몇몇 제품들의 1위 자리가 위험하다.가장 먼저 충격을 안겨준 것은 TV시장 글로벌 2위 자리에서 LG가 내려왔다는 것이다. 그간 글로벌 TV 시장은 1위 삼성전자, 2위 LG전자인 채 10여 년을 유지해왔다. 하지만 지난헤부터 글로벌 TV 시장의 침체가 이어지는 가운데 중국의 TCL이 출하량 기준 세계 2위 자리에 올랐다.TCL은 중저가 LCD TV로 물량 공세를 펼치면서 침체가 본격화된 지난해 글로벌 TV시장에서 출하량 기준으로 LG전자를 밀어내는데 성공했다. 또 다른 중국 업체 하이센스와 샤오미도 저렴한 가격을 내세워 대화면 LCD TV 판매량을 늘리고 있다. 국내에서는 LCD TV에서 OLED TV로의 전환이 이뤄지고 있지만 LCD TV도 화질의 개선이 크게 이뤄진 만큼 삼성·LG전자가 '대화면'과 '낮은 가격'을 모두 갖춘 중국산 TV와 출하량 경쟁에서 불리할 수밖에 없다.스마트폰 시장의 위기는 더 오래됐다. LG전자가 스마트폰 사업을 철수한 뒤 국내에서는 삼성전자만 스마트폰을 출시하고 있다. 그런데 LG전자의 점유율을 삼성전자가 가져가지 못하고 애플의 점유율만 높아졌다. 줄곧 지적받고 있는 '갤럭시 이미지'의 노령화로 젊은 층은 아이폰을 선호하고 해외에서는 중국 스마트폰이 약진하며 삼성전자의 점유율을 끌어내리고 있다.주지의 사실이지만 갤럭시의 가장 큰 문제점은 안드로이드 스마트폰이라는 것이다. 아무리 잘 만들고 연결성을 강화해도 다른 안드로이드 스마트폰과 사용자 경험이 유사하다. 갤럭시만의 '특별함'을 느끼게 하기 쉽지 않다. 이를 반영하듯 중국 내 삼성전자의 점유율은 1%가 채 안 되고 미국에서는 2분기 기준 23%에 불과하다. 1년 전 30%와 비교 시 6%나 하락한 수치다.그나마 시장 점유율이 높아던 러시아에서도 삼성전자의 갤럭시가 중국 스마트폰에 밀리고 있다. 러시아 매체 BFM에 따르면 삼성전자 스마트폰이 러시아 주요 가전 체인점에서 3위권 밖으로 밀려났다. 일부 매장에서는 갤럭시가 5위권 밖으로 밀려나기도 했다. 현재 러시아에서는 아너(Honor), 리얼미(Realme), 샤오미(Xiaomi), 테크노(Tecno) 등 중국 스마트폰의 인기가 상당하다.제품의 완성도를 차치하더라도, 사양만 보면 갤럭시를 능가하는 제품이 많다. 비보의 경우 삼성전자의 2억 화소 이미지 센서를 사용해 200배 줌이 가능한 스마트폰을 선보일 예정이다. 화웨이는 미국이 반도체 공급을 막아서자 지난난 8월 7나노미터(nm) 공정의 반도체인 기린 9000s를 탑재한 스마트폰 메이트 60 프로를 공개해 주목받았다. 샤오미는 10월 퀄컴 스냅드래곤 젠(Gen)3을 탑재한 플래그십 스마트폰 모델 미 14 시리즈를 출시했다.노트북은 어떨까. 오랫동안 부동의 판매 1위였던 삼성전자 노트북을 밀어내고 초경량을 앞세워 시장을 평정한 LG전자의 그램(gram)도 이제 중국에서 ODM으로 생산된다. ODM은 설계는 직접하고 생산만 외주를 주는 주문자상표 부착(OEM)과 달리 개발과 생산까지 현지 기업이 책임지는 방식이다. 즉, 중국산 노트북에 그램 로고만 달고 출시되는 셈이다.LG전자 노트북 신형모델 그램 15인치(모델명 15Z90S)는 '테크프론트(Tech-Front)'에 의해 생산된다.테크프론트는 대만의 노트북 OEM 생산업체 '콴타컴퓨터(Quant Computer)'가 중국 충칭시에서 운영하는 생산라인이다. 이미 테크프론트는 LG전자의 보급형 노트북인 울트라PC도 ODM으로 생산하고 있다. 그런데 이제 16·17인치 프리미엄 그램만 국내에서 생산하고 주력모델인 15.6인치 그램도 중국이 훨씬 저렴하게 만들게 되는 셈이다. 그램이라는 상표를 달고 나오는 만큼 그램의 특징인 '경량화'도 달성한 듯하다.이처럼 중국 기업이 한국산 제품을 '가성비'를 앞세워 서서히 잠식하고 있다. 국내 기업이 늘 주장하던 '초격차'를 더욱 벌리지 못한다면 앞으로 중국 가전제품과 IT 기기의 점유율은 더욱 높아질 것이다.이상훈 글로벌이코노믹 기자 sanghoon@g-enews.com",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2023122715224150943b60030fa2_1/article.html",
        "pub_date": "Wed, 27 Dec 2023 15:40:00 +0900"
    },
    {
        "id": 86,
        "keyword": "Quant",
        "title": "1년 수익률 90%…이면에 도사린 위험성 [AI품은 퀀트 ①]",
        "content": "인공지능(AI)의 출현으로 퀀트업계도 변화를 맞았다. 금융공학 전문가들이 달라 붙어 분석해야 했던 어려운 수학 모델도 이제 AI를 통해 쉽게 해결할 수 있다. 소수의 영역이였던 퀀트 투자가 개인도 접근 가능한 새로운 투자처가 됐다. 하지만 모든 투자가 그렇듯, 불확실성이라는 측면에서 보면 AI와 퀀트는 여전히 쉽지 않은 분야다. AI로 달라진 퀀트 투자, 무엇이 좋아졌고 어떤 위험성이 있는지 따져봤다. [편집자주]\n\n\"머리와 손은 함께 움직여라.\"\n\n투자할 때 감정에 휘둘리지 말고 이성을 따르라는 증시 격언이다. 모든 주식 투자자들이 알지만, 동시에 가장 따르기 어려운 말이기도 하다. 큰 손실이 나고 있는 경우 머리 속으로는 '팔아야 한다', 생각이 들면서도 막상 행동으로 옮기기가 쉽지 않다.\n\n계량적 투자(Quantitative Investment)의 줄임말인 퀀트(Quant)는 이러한 감정적 요인을 제거, 오직 수학과 통계학에 기반해 금융시장 변화를 예측한다. 예를 들어 한 종목의 가격, 거래량, 최근 실적 등 수치들을 모아 수학적 모델에 대입, 해당 주식에 대한 투자 결정을 내리는 식이다.\n\n퀀트는 이미 오래 전부터 존재해 온 개념이다. 제2차 세계대전이 끝나 냉전시대를 맞은 1960년대, 미국은 아폴로 계획 등 우주탐사를 위해 천문학적 투자를 감행했다. 하지만 1970년대 들어 관련 프로젝트가 마무리되자 많은 물리학 천재들이 갈 곳을 잃었다. 그런 그들이 뛰어든 곳이 바로 월스트리트의 퀀트 시장이다.\n\n과학 이론을 세우는데 사용하던 수학 공식을 주식 투자에 접목, 종목 가격을 정확히 예측했다. 고평가 됐다고 판단되는 주식은 매도하고, 저평가된 주식은 매수하는 식으로 큰 이익을 남기며 퀀트 투자의 가치를 널리 알렸다.\n\n유서깊은 역사를 자랑하는 퀀트지만, 국내 시장에서 아직 대중적이라고는 볼 수 없다. 많은 시간과 인력이 필요하기 때문이다. 예를 들어 주가 예측에 쓰이는 데이터를 처리하는 것만 해도 드는 품이 만만치 않다. 보통 분기 실적 발표 등 기업들이 내놓는 자료는 비정형(가공되지 않은) 상태인데, 기존에는 사람이 일일이 이를 하나 하나 살펴보며 필요한 수치를 뽑아야 했다.\n\n하지만 인공지능(AI)의 출현으로 이제 이러한 데이터 분석이 한결 쉬워졌다. 챗GPT 등 생성형 AI가 논문이나 기업의 재무제표 등 복잡한 자료를 알아서 요약해주고, 프롬프트를 활용, 필요한 정보를 쉽게 얻을 수 있다. 이를 통해 분석 시간은 줄어들고, 인적오류도 제거돼 정확도가 비약적으로 높아졌다.\n\n로보어드바이저, 수익률만 보고 뛰어드는 것은 '위험'\n\n퀀트 투자에 드는 돈과 시간이 줄어들며, 개인투자자들도 이제 퀀트 투자에 쉽게 접근할 수 있게 됐다. 일반 투자자들도 쉽게 사용할 수 있는 대표적인 서비스로 로보어드바이저(Robo-Advisor)가 있다. 로봇과 어드바이저의 합성어로, 인공지능 알고리즘이 프라이빗뱅커(PB)처럼 주식 포트폴리오를 제공하는 서비스를 뜻한다.\n\n로보어드바이저는 크게 두가지 형태로 나뉜다. 투자 자문형과 투자 일임형이다. 투자 자문형에서는 인공지능이 주식을 추천해주고 포트폴리오를 제공하면 최종적으로 투자자가 이를 사들일지 말지를 결정한다. 투자 일임형에서는 인공지능이 직접 포트폴리오도 구성해주고 주식 매매도 자동으로 진행한다.\n\n국내 투자 일임형 로보어드바이저 업체는 콴텍, 파운트, 디셈버앤컴퍼니 등이 있다. 이들 업체의 서비스를 이용하려면 제휴 증권사 종합위탁계좌에 가입을 해야한다. 실질적인 주식 매매는 증권사를 통해 이뤄지기 때문이다. 예를 들어 업체가 제공하는 알고리즘 중 하나를 선택해 투자를 신청하면, 돈은 증권사 계좌에서 빠져나가는 식이다.\n\n이들의 최근 1년 수익률(각 사별 가장 높은 알고리즘 계좌 기준)을 살펴보면, 벤치마크라 할 수 있는 코스피 등 대표 지수 상승률을 상회하는 알고리즘이 적지 않다. 주말인 22일 기준 콴텍의 '콴텍 Q-Macro Rotation 국내주식형'이 수익률 90%를 상회하는 기록을 나타내고 있고, 그 뒤를 '메타고로스 IPOwith 매크로핀 적극투자'가 76%의 수익률을 기록 중이다. 120여개 상용서비스가 가능한 알고리즘 중 12개가 30% 넘는 수익률을 올리고 있다.\n\n코스콤이 운영하고 있는 로보어드바이저 테스트베드 메인 화면. 각사별 알고리즘 수익률을 확인할 수 있다. /코스콤\n\n반면 그렇지 못한 경우도 부지기수다. 최고 수익률을 기록했던 콴텍의 경우에도, 국내주식형 적극투자형 알고리즘은 마이너스 13%로, 손실이 난 알고리즘도 다수다. 같은 기간, 코스피와 코스닥 지수 등락률 15%, 28%와 비교하면 초라하기 그지 없다. 사람보다 더 똑똑하다고 칭송받는 AI의 결과물이기에 더욱 그렇다.\n\n이처럼 같은 AI 사이에서도 수익률이 차이가 크게 나는 이유는 각 알고리즘이 투자하는 자산의 위험도가 상이하기 때문이다. 특히 주식형의 경우, 대세상승장에선 적극투자형이 좋은 수익율을 보이겠지만, 꺾이는 시장에선 그만큼 더 위험할 수밖에 없다. 위험도를 얼마나 더 감수하느냐에 따라 더 큰 수익을 낼 수도 있지만, 하락장에선 큰 손실을 감수해야 한다.\n\n이렇다 보니 높은 수익률만 보고 투자하는 개인투자자가 큰 위험에 노출될 수 있다는 지적이다. 수익률이 높을 수록 변동성이 큰 알고리즘일 확률 역시 높다. 전문가들 사이에서는 아직 로보어드바이저라는 개념이 개인투자자들에게는 생소하기 때문에, 자칫하면 불완전판매로 이어질 수 있다는 우려의 목소리도 나온다.\n\n이성복 자본시장연구원 선임연구위원은 보고서를 통해 “로보어드바이저 가입자가 많아지고 그 수요가 계속 증가할수록 금융 소비자가 오인할 여지가 크다”며 “이로 인해 대규모 불완전판매 이슈가 불거질 수 있다”고 경고했다.\n\n이상훈 기자 leesh@chosunbiz.com",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092106425",
        "pub_date": "Sat, 23 Dec 2023 06:02:00 +0900"
    },
    {
        "id": 87,
        "keyword": "Quant",
        "title": "The Artists We Lost in 2023, in Their Words",
        "content": "Thank you for your patience while we verify access.\n\nAlready a subscriber? Log in.\n\nWant all of The Times? Subscribe.",
        "link": "https://www.nytimes.com/2023/12/22/arts/artists-actors-who-died-2023.html?partner=naver",
        "pub_date": "Fri, 22 Dec 2023 19:04:00 +0900"
    },
    {
        "id": 88,
        "keyword": "Quant",
        "title": "&quot;LG그램 노트북&quot; 중국 브랜드 ODM 전환…득보다, 실일까?",
        "content": "지난 2016년 LG전자가 그램 15의 가벼움을 강조하기 위해 종이로 만든 페이퍼 그램과 무게를 비교한 사진. 사진=LG전자 뉴스룸\n\n[핀포인트뉴스 성지온 기자] 경량 노트북 대명사인 LG전자 '그램(Gram)' 물량이 중국에서 위탁 생산된다. 특히 설계는 직접하고 생산만 외주를 주는 주문자상표 부착(OEM)대신 외주 업체가 개발과 생산을 책임지는 생산자 개발방식(ODM)을 택했다는 점에서 그램만의 고유성마저 저하되지 않을까 우려의 목소리가 높다.\n\n일각에선 애플, HP 등 많은 글로벌 제조사들이 노트북을 위탁 생산하고 있어 LG 선택이 특별하지 않다고 평가하기도 한다. 하지만 경쟁사인 삼성전자가 자체 생산 기조를 강화하고 있어, 상대적으로 그램 외주화에 이목이 쏠리는 상황이다.\n\n7일 업계에 따르면 내년 초 LG전자 노트북 신형모델 그램 15인치(모델명 15Z90S)는 '테크프론트(Tech-Front)'에 의해 생산된다. 테크프론트는 대만의 노트북 OEM 생산업체 '콴타컴퓨터(Quant Computer)'가 중국 충칭시에서 운영하는 생산시설이다.\n\n테크프론트는 그간 LG전자 울트라PC, LG 2in1 PC 등을 제작했다. 주로 중저가형 보급형 제품을 맡았다. LG전자의 대표 노트북 브랜드이자 플래그십 라인의 '그램'은 중국 난징공장(LGENT)에서 자체 생산해왔다. 하지만 이마저 제조사개발생산(ODM)으로 전환하면서 테크프론트가 제작하게 된 것이다.\n\n그램의 외주생산 보도에 소비자들은 회사 선택에 의구심을 나타냈다. 'LG그램'은 지난 2014년 첫 출시 이후 지금까지 가벼운 노트북의 대명사로 자리 잡으며, 국내외 소비자 만족도와 브랜드 신뢰도를 쌍끌이한 LG전자 효자 상품이기 때문이다.\n\n특히 애플처럼 설계는 직접 하고 생산만 외주 업체에 전달하는 OEM이 아닌 ODM으로 전환한 것에 소비자들은 더욱 의아하단 반응이다. 경남 창원에 생산시설을 두고 있는 LG전자는 자체 생산과 브랜드 신뢰를 함께 연결시켜 왔다. 실제 지난 5일 기준 관련 기사에 대해 누리꾼들의 반응은 대게 이와 같다.\n\n\"(중국 업체에 위탁하면)그램 뭐하러 사. 가성비 좋은 중국산 노트북 사고 말지\", \"그램은 LG 자체 생산이 셀링포인트 아니였나?\", \"LG는 갈수록 고객이 찾는 이유를 버리는 것 같아\", \"어째서? 그램은 네 핵심 제품이잖아\", \"OEM도 아니고 ODM은 선넘었지\"\n\n예견된 수순이란 의견도 있다. 이미 많은 메이저 노트북 제조사들이 원가 절감 등을 이유로 ODM, OEM 같은 위탁 생산 방식을 도입하고 있기 때문이다.\n\n올 3분기 그램 생산을 맡아온 난징공장(LGENT)은 24억원 적자를 기록했다. 이는 LG전자가 난징 공장을 연결 재무제표상 종속기업으로 포함한 2015년 이후 처음이다.\n\n이 시기 노트북 등 IT 제품을 담당하는 BS(Business Solutions) 사업본부의 영업손실 규모는 205억원으로 확인됐다. 공장 적자 폭을 줄이고 생산 비용을 최소화해야 하는 LG전자로선 외주생산 전환이 합리적 대안이라는 게 업계 판단이다.\n\n자연스레 시장은 LG전자의 내년 노트북 가격 책정에 눈길이 쏠린다. 외주 생산 시 소비자 가격이 합리적인 수준까지 떨어질 수 있다는 기대감에서다.\n\n앞서 올 초 삼성전자가 선보인 노트북 '갤럭시 북3'의 경우, 비슷한 사양의 LG그램보다 약 40만 원 이상 저렴해 화제가 된 바 있다. 갤럭시 북3는 삼성전자 베트남 법인에서 자체 생산한다.\n\n7일 기준 가격비교 사이트 '다나와'에서 동일한 조건(16GB, 1kg 미만, 코어i5-12세대, SSD 256GB)으로 검색할 경우 삼성전자 갤럭시북2 프로와 LG전자 2022 그램14 가격 차이는 대략 10만원 정도다. 이를 두고 LG그램이 외주 생산되더라도 품질 저하 없이 가격대만 떨어질 경우 충성고객 유무, AS 서비스 등에 의해 되려 경쟁력 강화를 기대할 수 있다는 관측도 나온다.\n\nLG전자 관계자는 \"그램 전량이 아니라 일부에 대해 ODM 생산이 이뤄지는 것\"이라며 \"소비자가 우려하는 부분이 발생하지 않도록 디자인부터 품질 검수 등과 같은 모든 프로세스를 LG전자가 기존 그램과 동일하게 한다\"라고 말했다.",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=230891",
        "pub_date": "Thu, 07 Dec 2023 18:22:00 +0900"
    },
    {
        "id": 89,
        "keyword": "Quant",
        "title": "하나금융, AI 대전략 통한 금융경쟁력 강화 '눈길'",
        "content": "사진=하나금융그룹\n\n[핀포인트뉴스 임이랑 기자] 하나금융그룹이 미래 금융업 핵심 경쟁력으로 자리잡고 있는 데이터 기반의 금융 AI 기술력을 확보하기 위해 총력을 기울이고 있다.\n\n6일 금융권에 따르면 하나금융은 AI 전략 수립을 통한 다양한 금융서비스를 선보이고 있다. 하나금융의 AI 대전략을 수립하는 곳은 ‘하나금융융합기술원’(이하 융합기술원)이다.\n\n앞서 하나금융은 지난 2018년 금융 AI 기술력을 확보하기 위해 융합기술원을 설립한 바 있다. 융합기술원은 연구 특성에 따라 1본부 3팀(Lab) 6개 셀(Cell)로 구성돼 있다.\n\n각각 연구 부서에는 연구인력이 고정돼 있지 않다. 따라서 수행한 연구 과제의 성격에 따라 연구인력을 조합해 운영하고 있다.\n\n일례로 스캔(Scan) 문서를 통해 텍스트를 추출하는 OCR(Optical Character Reade) 과제를 수행한다면 컴퓨터 비전을 담당하는 AI 비전 셀의 연구인력 뿐만 아니라 자연어 처리를 담당하는 NLP 셀의 연구 인력도 포함시키고 있다.\n\n융합기술원의 주요 연구 분야로는 △손님 관리 △신용 리스크 관리 △업무 효율화 등을 위한 데이터 과학 △손님의 자산 형성과 안정된 노후 설계를 돕는 AI 자산관리(Quant) △금융에 특화된 챗봇 등에 활용되는 자연어 처리 기술 고도화 등이다.\n\n하나금융은 그룹 전반의 AI 활용 역량을 상향 평준화하기 위해 지난 8월부터 ‘AI 대응 전담 TFT’(이하 AI TFT)를 조직하여 운영하고 있다.\n\nAI TFT는 그룹의 AI 도입 프로세스를 표준화하고, AI 활용에 따른 리스크를 관리하기 위해 내부 통제 방안을 마련하고 있다. 또한 그룹에서 활용되고 있는 주요 AI 기술 분야별 역량 강화 방안을 도출한다.\n\n이러한 AI 전략을 바탕으로 하나금융 AI 서비스는 진화를 거듭하고 있다. 먼저 자체 개발한 신용평가모형을 통해 금융 서비스의 경쟁력을 확보했다.\n\n특히 하나금융이 개발한 신용평가모형은 시스템 자동화 주기를 획기적으로 단축했다는 점에서 눈길을 끈다. 기존의 신용평가모형은 3개월의 시간이 필요했다면 현재는 5일로 단축됐다.\n\n자산관리 관리 부분에서도 눈부신 성장을 이뤄냈다. 자체 개발한 AI 알고리즘(지수예측‧자산배분‧상품추천)이 탑재된 초개인화 AI 자산관리 플랫폼 아이웰스를 출시했으며, 확률 기반 글로벌 자산배분 포트폴리오 기술을 탑재한 ‘하나연금 닥터 AI 솔루션’으로 올해 상반기 은행권 퇴직연금 적립금 증가 1위를 달성했다.\n\n자금세탁방지(AML) 모형을 고도화하여 은행 자금세탁방지부 시스템에 적용해 금융범죄사고 예방 역량을 강화했다. 기존 수작업으로 진행하던 자동차 주행거리 계기판 인식, 하나은행의 외환 문서 인식 등 다양한 업무 분야에서 효율화를 이뤄냈다.\n\n하나금융은 챗GTP가 출시된 이후 거대언어모형(LLM‧Large Language Model)과 생성형 AI(GAI‧Generative Artificial Intelligence)가 대중화 됨에 따라 이에 대응하기 위해 AI 기술 도입 및 개발에 나설 것으로 전망된다.\n\n하나금융 관계자는 “단기적으로 생성형 AI 도입을 통한 효용성을 검토하고, 장기적으로는 실질적인 가치 창출을 위해 네이버, SK C&C 등 외부 업체와 내부 직원용 지식챗봇에 생성형 AI 도입을 진행 중”이라고 설명했다.\n\n그는 “장기적으로는 융합기술원에서 금융 관련 데이터 기반의 ‘금융 특화 언어모델’ 개발을 추진해 하나금융만의 금융 상품‧서비스를 위한 언어 모델을 도입할 방침”이라고 강조했다.",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=230688",
        "pub_date": "Wed, 06 Dec 2023 16:22:00 +0900"
    },
    {
        "id": 90,
        "keyword": "Quant",
        "title": "퀀터스, 퀀트투자를 쉽게 , 포트폴리오 설계 150만",
        "content": "사진 확대\n\n◆ 2023 스타브랜드 대상 ◆퀀터스테크놀로지스가 서비스하는 '우리 모두를 위한 퀀트투자' 퀀터스(Quant+us)는 누구나 자신만의 퀀트 포트폴리오를 구성해 투자할 수 있도록 돕는 플랫폼이다.막대한 데이터 비용과 수준 높은 프로그래밍 역량이 필요해 해외 정상급 헤지펀드에서나 구사할 수 있는 퀀트투자 기법에 누구나 쉽게 접근할 수 있도록 구현한 것이 특징이다.퀀터스는 지난해 7월 처음 론칭한 후 현재까지 누적 가입자 4만7000명, 150만회가 넘는 포트폴리오 설계 활동 로그를 기록했다.퀀터스는 웹 기반 플랫폼으로 인터넷 연결만 되면 고사양 컴퓨터가 없어도 복잡한 퀀트 전략의 검증 과정을 수행할 수 있다. 팩터 전략, 자산배분 등 다양한 퀀트 전략을 지원하며 이런 전략들을 분산해 투자 가능한 멀티 스트래티지(Multi Strategy) 기능도 갖췄다.이재민 퀀터스테크놀로지스 대표는 \"퀀트투자에 대해 친숙하지 못한 개인투자자도 퀀트 포트폴리오를 더욱 쉽게 구성할 수 있도록 해 자본시장 발전에 기여하겠다\"고 말했다.[전종헌 매경닷컴 기자]",
        "link": "https://www.mk.co.kr/article/10884714",
        "pub_date": "Mon, 27 Nov 2023 16:05:00 +0900"
    },
    {
        "id": 91,
        "keyword": "Quant",
        "title": "'Tower of God' Season 2 Release Date, Cast and Spoilers: Everything Fans ...",
        "content": "“Tower of God,” a hit South Korean webtoon, won fans over in 2010 with its innovative idea and appealing characters. So, it's no surprise that this dark fantasy series received its debut anime adaptation in 2020. Crunchyroll announced “Tower of God” Season 2 two years later, in August 2022, along with its debut 90-second trailer.\n\nHowever, fans were kept in the dark for over a year about when they would see Bam and Rachel again. Here is everything we know so far about the upcoming “Tower of God” Season 2.\n\n‘Tower of God’ Season 2 Release Date\n\nIt has been confirmed that “Tower of God” Season 2 will premiere on Crunchyroll in July 2024, per Dexerto. \"As mysteries deepen and stakes rise even higher, what new heights will everyone reach?\" Crunchyroll tweeted on November 17 and a brand-new 90-second trailer confirmed that “Tower of God” Season 2 will premiere in July 2024. With over 5,000 likes and hundreds of replies, it's clear that fans are excited to see what the forthcoming season has in store for their favorite characters.\n\n‘Tower of God’ Season 2 Cast\n\nThere have been no formal announcements concerning the “Tower of God” Season 2 cast. However, in typical anime form, the Season 1 cast is likely to return, including Rachel voiced by Saori Hayami, Bam voiced by Taichi Ichikawa, Anaak Jahad voiced by Akira Sekine, Quant Blitz voiced by Hiroyuki Yoshino, Serena Rinnen voiced by Hitomi Nabatame, and Headon voiced by Houchu Ohtsuka.\n\nTakashi Sano, known for Season 1 and Sengoku Basara: End of Judgement, will direct the “Tower of God” Season 2, which will be produced by studio Telecom Animation Film and streamed on Crunchyroll.\n\n‘Tower of God’ Season 2 Spoilers\n\nWhile no major narrative elements for “Tower of God” Season 2 have been disclosed, fans can expect to see Bam continue his trip up the tower, passing difficult challenges and making awful sacrifices along the way, per ComicBook.com.\n\nBased on Siu's South Korean manhwa of the same name, it's described on Crunchyroll as the story of Rachel, the girl who climbed the tower to see the stars, and Bam, the lad who needed nothing but her.\n\nStay tuned for more “Tower of God” Season 2 spoilers, news and updates!\n\nPhoto: OtIMオティム/YouTube Screenshot",
        "link": "https://www.econotimes.com/Tower-of-God-Season-2-Release-Date-Cast-and-Spoilers-Everything-Fans-Should-Know-By-Now-1666490",
        "pub_date": "Tue, 21 Nov 2023 18:18:00 +0900"
    },
    {
        "id": 92,
        "keyword": "Quant",
        "title": "[사우디 혁신 中企] &quot;AI 솔루션 통해 세계 부동산 시장서 기술 혁신 이끌...",
        "content": "몬샤아트는 지난 8일부터 10일까지 서울 동대문디자인플라자(DDP)에서 열린 ‘컴업(COMEUP) 2023’에 참가해 국가관을 만들고 사우디의 경제사절단으로 참여한 혁신적인 중소기업과 스타트업을 소개했다. 사우디 경제사절단에는 10개의 혁신 중소벤처기업들과 사우디 투자부, 통신정보부 관계자 등 90여명 규모로 꾸려졌다.\n\n특히 몬샤아트는 국내 언론사 가운데 <중소기업뉴스>와 단독 언론보도를 통해 사우디 경제사절단 가운데 유망기업 3곳의 CEO 인터뷰를 진행했다. 사우디 유망기업 3곳은 △줄렙(약국전문 ERP 솔루션) △퀀트(부동산 특화 데이터) △텔파즈11(엔터네인먼트)이 바로 그 주인공들이다.\n\n사우디 혁신 중소기업 가운데 대표 선수 가운데 퀀트와의 인터뷰를 소개한다.\n\nQ. 퀀트가 보유한 기술적 강점은 무엇인가요?\n\n퀀트의 기술적 역량은 리테일 및 부동산 분야에 특화된 데이터 및 인공지능(AI) 전문지식에 근간을 두고 있습니다. 퀀트는 데이터 리터러시를 통해 기업이 의미 있는 통찰력을 활용하여 지능적인 의사 결정을 내리고, 지속적인 성장을 이룰 수 있도록 지원합니다.\n\n간단히 말해, 우리의 미션(목표)은 선도적인 데이터와 AI 솔루션을 통해 리테일 및 부동산 분야를 혁신하고, 전 세계적으로 데이터 중심의 경제를 육성하는 것입니다. 퀀트는 데이터 주도 기반의 해결책을 도입하는 것뿐만 아니라, 산업 전반에 이를 내재화하고 자동화하며 표준화하는 것을 목표로 하고 있습니다.\n\n이 목표에 대한 뜻은, 다양한 시장에서 혁신을 촉진하고 데이터 투명성을 장려하기 위해 설계된 제품 및 기업 솔루션 모음에 반영되어 있습니다.\n\nQ. 사우디에 국가차원에서 추진하는 미래도시(스마트도시)와 디지털헬스케어 등의 혁신분야에서 테이터 사이언스와 AI 기술 등의 솔루션과 제품이 필수적입니다. 퀀트가 데이터 기술로 공략할 수 있는 수많은 분야 중에 Suhail(수하일)이란 제품을 통해서 유독 부동산 시장을 선도하게 된 전략적 선택은 무엇인가요?\n\n사우디아라비아는 전 세계에서 가장 광범위한 부동산 시장 중 하나로, 연간 거래액이 3,000억 사우디아라비아 리얄(약 한화 103조 9000억 원) 이상이며, 지속적인 성장세를 보입니다. 그 규모와 중요성에도 불구하고, 사우디아라비아 내에는 종합적이고 정확한 부동산 지수가 많이 없었습니다.\n\n이러한 문제점을 인식한 퀀트는 이 분야의 투명성이라는 대의를 확립해야 한다는 책임감이 들었습니다. Suhail(수하일) 제품의 전략은 단순히 시장의 잠재력을 활용하는 데 그치지 않고 부동산 데이터를 수집, 체계화, 대중화하여 모든 이해관계자가 투명하고 실행할 수 있는 인사이트에 액세스할 수 있도록 하는 것이었습니다.\n\n부동산 영역에 명확성과 데이터 기반 의사결정을 도입함으로써 정보에 기반한 투자와 지속 가능한 성장을 촉진할 수 있다고 믿습니다.\n\nQ. 한국에선 지난해 사우디 왕세자가 방문한 이후 사우디 네옴시티에 대한 관심도가 급상승하고 있습니다. 전 세계에서 가장 독보적인 스마트도시 계획이라고 판단되는데요. 퀀트는 네옴시티 개발에 있어 어떠한 비즈니스 계획을 갖고 있고 혹시 사업추진을 하고 있나요?\n\n네옴(NEOM)은 혁신과 미래지향적 사고를 반영하고 있으며, 밝은 빛을 내는 등대와 같은 존재로, 미래 도시를 위한 길을 제시하고 있습니다. 전례 없는 비전은 사우디의 개척 정신의 본질과 완벽하게 일치하며, 사우디에서 이러한 획기적인 진전이 이루어지는 것을 목격하게 되어 매우 자랑스럽습니다.\n\n기술, AI가 네옴(NEOM)의 청사진의 초석이라는 점을 고려할 때, 데이터 과학 및 AI 기반 솔루션의 선두 주자인 퀀트는 잠재적인 협업에 대해 매우 기대가 큽니다.\n\n맞춤형 데이터 및 AI 모듈을 통해 고유한 부동산 환경을 혁신하고, 부동산에 특화된 솔루션인 HORECA(호레카)에서 도출하는 인사이트를 통해 최근 급성장하고 있는 숙박업 부문을 강화하며, 옥사곤(Oxagon, 세계 최대 부유식 산업단지이자 세계 최초의 완전 통합 항만 및 공급망 생태계)과의 시너지를 발휘하여 차세대 AI 혁신을 개척하는 등 막대한 기회를 발견했습니다.\n\n퀀트는 네옴(NEOM)의 원대한 비전에 기여하겠다는 의지와 약속은 여전히 굳건합니다.\n\n사우디아라비아는 지난 2016년부터 빈 살만 왕세자 주도로 ‘비전 2030’을 추진하고 있다.\n\nQ. 퀀트의 F&B 분석 소프트웨어인 Fruits360는 사우디 레스토랑과 같은 소상공인에게 큰 도움이 될 거 같습니다. Fruits360 기반으로 진행되는 비즈니스 비전에 대해 말씀 부탁드리며, 사우디의 소상공인 숫자와 시장 규모는 대략 얼마나 되며, 업종별 비중 등이 궁금합니다.\n\nFruits360(프루츠360)은 단순한 비즈니스 인텔리전스(BI) 솔루션이 아니라, 기업이 신속하고 지능적이며 전략적인 의사결정을 내리는 데 필요한 인사이트를 얻을 수 있도록 설계된 종합 분석 솔루션입니다.\n\n고객 행동 및 매출과 같은 지표부터 재고, 예측, 인력 배치 등을 포함하는 데이터, 더 넓은 시장, 경쟁사, 구매력, 인구 밀도를 조명하는 외부 분석에 이르기까지 매우 광범위한 부분을 심층적으로 분석합니다. 퀀트의 가장 중요한 목표는 기업이 자신감과 선견지명을 가지고 운영 및 전략적 과제를 해결할 수 있도록 지원하는 것입니다.\n\n사우디아라비아 시장의 경우, 레스토랑 및 카페 부문은 현재 고객 직접 매출만 300억 달러(약 39조 원)가 넘는 것으로 추정됩니다. 심지어 대략적인 매출은, 음료 부문을 지원하는 방대한 공급망을 제외한 수치입니다.\n\n사우디아라비아에서 이 분야가 확장되고 있는 것은 분명하며, 앞으로도 꾸준히 성장할 것으로 예상합니다. Fruits360(프루츠360)은 이러한 성장의 여정에서 촉매제가 되어 비즈니스가 번창하는 데 필요한 인사이트를 제공하는 것이 목표입니다. 또한, 사우디 국내 시장뿐만 아니라 세계 시장에서도 해당 제품의 역량을 곧 선보이고자 합니다.\n\nQ. 한국의 네이버는 사우디의 클라우드 기반 디지털 트윈 플랫폼 사업을 함께 하고 있습니다. 퀀트가 평가하는 한국의 데이터 기술의 강점은 무엇이며, 함께 양국 시장에서 협력할 분야는 무엇이라고 생각하나요?\n\n네이버와 사우디아라비아의 파트너십은 데이터 기술 분야에서 한국의 선도적인 입지를 강조하고 있다고 생각합니다. 삼성과 LG 같은 기업들이 보여준 한국의 디지털화, 강력한 R&D 집중, 하향식 혁신 정신은 한국을 기술 리더로 자리매김하게 했습니다.\n\n최근 사우디아라비아와 현대자동차가 자동차 제조 시설을 설립하기 위한 파트너십을 체결한 것은, 한국의 기술 및 제조 능력에 대한 경제적 유대감과 신뢰가 높아지고 있음을 잘 보여줍니다.\n\n이와 비슷하게 네이버와의 시너지를 통해 한국의 AI, 클라우드 인프라, 디지털 트윈 기술 전문성을 활용할 수 있다고 봅니다. 사우디아라비아가 비전 2030 목표를 추구하는 가운데, 이번 협력은 기술 및 제조 등의 분야에서 성장을 약속할 뿐만 아니라 네옴(NEOM)시티 프로젝트를 강화할 수 있는 절호의 기회로 무한한 가능성을 가진 미래를 예고하는 것 같습니다.\n\nQ. 퀀트의 공동창업자인 타레크 압델잘릴과 아흐메드 부캄신, 두 분의 경력이 궁금합니다.\n\n저와 Ahmed(아흐메드)는 모두 보험 계리학과 금융 수학 분야에 경험이 있습니다. 우리의 여정은 보험회사의 보험 가격 책정, 위험 평가, 준비금 계산을 지원하는 보험 계리 컨설팅 회사에서 시작되었다고 할 수 있습니다. 이러한 환경에서 데이터 분석에 대한 열정이 지금까지의 일에 도달할 수 있도록 해주었습니다.\n\n보험 영역을 넘어서, 함께 전문성을 적용할 기회를 인식했고, 퀀트에 대한 아이디어를 구상했습니다. 심층 분석과 고급 데이터 기술을 통해 다양한 부문의 기업에 힘을 실어주겠다는 원대한 비전을 품은 퀀트는 빠르게 업계에서 두각을 나타냈습니다. 다양한 시장에서 경험을 쌓아가는 도중, 우리는 고객사에서 반복되는 문제를 발견했습니다.\n\n문제점을 인사이트로 여기며 꾸준히 연구한 결과, 서비스 기반 모델에서부터 제품화 단계까지 전부 발전시킬 수 있었습니다. 그 결과 각각 식음료 및 부동산 산업에 특화된 ‘Fruits360’와 ‘Suhail’ 제품이 탄생했습니다. 공동 창립자로서 저희는 비즈니스의 역동적인 환경에 끊임없이 적응하면서 여러 방면에서 역할을 수행해 왔습니다.\n\n[퀀트는…]\n\nQuant(퀀트)는 사우디아라비아의 데이터 사이언스 및 AI 회사이다. 의사결정을 개선하고 조직이 목표를 달성할 수 있도록 지원하는 솔루션, 제품 및 컨설팅을 제공한다. 국내 데이터 과학 커뮤니티에서 가장 역동적이고 민첩하며 결과 지향적인 회사 중 하나로 인정받고 있으며, 국제적으로도 경쟁하고 있다.\n\n수십 년의 경험을 보유한 데이터 과학자, 보험 계리사, 통계학자, 빅데이터 엔지니어, 소프트웨어 엔지니어로 구성된 열정적인 팀과 다양한 분야의 지식이 결합된 Quant(퀀트)는 신뢰할 수 있는 분석 솔루션 개발 및 구현 파트너로써 고객의 요청에 따라 총체적인 영향력을 제공한다.\n\n약 8년간 데이터 사이언스 및 AI 업계에 영향력을 끼쳐온 퀀트의 혁신과 창의성은 사우디아라비아의 경제에 큰 기여를 하고 있다.\n\n퀀트는 Suhail 플랫폼을 제공한다. 해당 플랫폼은 개방형 데이터, AI, 머신러닝을 활용하여 사우디 부동산 시장에 대한 부동산 가격 지표, 도시 정보 및 기타 데이터를 제공한다. Suhail은 정부, 부동산 금융사, 투자은행, 부동산 개발업체, 그리고 개인 등을 대상으로 풍부한 부동산 데이터를 제공한다.\n\n퀀트는 Fruits360 플랫폼도 제공한다. 해당 플랫폼은 POS 통합 소프트웨어로 AI, BI 및 분석을 통해 레스토랑의 매출, 마케팅, 재고, 경영진 및 운영과 관련해 데이터 기반 인사이트를 제공하여 효율성과 수익성을 높이는데 기여한다.\n\n고객 만족을 중시하는 서비스를 제공하고, 데이터를 활용해 제품 및 솔루션의 방향을 주도한다. 또한, 모든 단계에서 투명한 커뮤니케이션을 통해 고객에게 정보를 제공하고 창의성을 추구한다.\n\n부동산 데이터로 3조 이상의 거래 가치를 달성했다. 레스토랑 및 카페 데이터로 2,500억 이상의 거래 가치를 달성했다. 10개 이상의 현지화된 AI 모델을 개발했다. 1조건 이상의 분석된 데이터 기록을 보유하고 있다.\n\n[타레크 압델잘릴는…]\n\nFruits360의 공동 창업자이자 제품 개발, 전략 및 확장성을 담당하는 BI 컨설턴트로써 책임을 다하고 있다.\n\n타레크 압델잘릴은 퀀트의 공동창업자 겸 제품디렉터로 퀀트의 데이터 과학자 및 엔지니어로 구성된 팀을 이끌며 사용자 친화적인 자동화된 분석 대시보드용 통합의 개발을 책임지고 있다. 입증된 Tableau 및 Alteryx 전문가 및 KPI 개발 컨설턴트로써 역할을 수행했다.",
        "link": "http://www.kbiznews.co.kr/news/articleView.html?idxno=96007",
        "pub_date": "Fri, 10 Nov 2023 13:54:00 +0900"
    },
    {
        "id": 93,
        "keyword": "Quant",
        "title": "[서울형 R&amp;D] 머니스테이션 이정일 대표 “요즘 투자자들은 머니스테이...",
        "content": "서울 여의도에 위치한 서울핀테크랩 머니스테이션 사무실에서 만난 이정일 대표 / 출처=IT동아\n\n출처=머니스테이션\n\n크게보기 이정일 머니스테이션 대표 / 출처=IT동아\n\n크게보기 이정일 머니스테이션 대표 / 출처=머니스테이션\n\n크게보기 머니스테이션 회의 모습 / 출처=머니스테이션\n\n크게보기 머니스테이션 누적 콘텐츠 수 / 출처=머니스테이션\n\n크게보기 머니스테이션 콘텐츠를 금융 플랫폼과 연결해 제공하는 모습 / 출처=머니스테이션\n\n이정일 머니스테이션 대표 / 출처=IT동아\n\n크게보기 머니스테이션 시그널엔진의 데이터 유형분류 기술 / 출처=머니스테이션\n\n머니스테이션 콘텐츠와 분석엔진을 외부 플랫폼에 제공하는 성장 모델 / 출처=머니스테이션\n\n크게보기 머니스테이션 팀 사진 / 출처=머니스테이션\n\n※ 서울특별시와 서울경제진흥원은 아이디어 발굴부터 기술개발, 사업화, 지식재산권 창출 및 보호까지 중소기업의 기술 경쟁력 강화를 돕는 ‘서울형 R&D 지원사업’을 진행하고 있습니다. 이에 IT동아가 [서울형 R&D] 시리즈를 통해 ‘2022년 서울형 R&D 기술사업화 지원사업’에 선정된 기업을 만나, 도약을 꿈꾸는 그들의 이야기를 전달합니다.금융투자는 수많은 사람들이 관심을 보이는 재테크다. 수익률 좋은 금융투자상품을 찾고, 확실한 정보를 얻기 위해 노력한다. 하지만, 모두가 이익을 얻지는 못한다. 몇 년간 높은 수익률을 올렸던 금융투자상품이라도 갑자기 손해를 볼 수 있다. 그래서 투자자들은 매순간 주의할 수밖에 없다. 전문 금융투자사의 상품을 이용하는 사람도 마찬가지다.그럼에도 불구하고 주식, 채권, 펀드, 파생상품(선물, 선도, 스왑, 옵션 등) 등 다양한 금융투자상품에 대한 관심은 뜨겁다. 원금의 몇 배 수익을 올렸다는 소식을 접할 때면 혹하기 마련이다. 출처를 알 수 없는 소문이지만 무시하기 어렵다.IT동아: 만나서 반갑다. 먼저 머스테이션에 대해서 소개를 부탁한다.이정일 대표(이하 이 대표): 머니스테이션은 투자자들이 모여 정보를 공유할 수 있는 소셜네트워크서비스(SNS)다. 투자자들은 투자를 위해 정보를 검색한다. 지난 30년 간 한결 같았고, 지금도 마찬가지다. 과거에는 TV, 신문 등의 뉴스를 통해 정보를 습득했고, PC 인터넷, 스마트폰 모바일 시대를 거쳐 다양한 기기에서 정보를 얻는다. 이후 기술의 발전에 따라 더 많은 데이터를 얻는다. 주식 시세 데이터, 가격 데이터, 거래 데이터 등도 참고자료로 습득한다.IT동아: 확실히… 맞다. 누군가가 ‘얼마 전에 들은 정보인데…’라는 말과 함께 투자 관련 이야기를 시작하면 대화를 끝내기 어렵다. 그만큼 투자 정보는 많은 사람이 관심을 가지고 있는 주제다.이 대표: 하하. 맞다. 투자자들이 모이는 ‘투자 커뮤니티’도 활성화되어 있다. 네이버, 다음 등 포털의 주식 관련 게시판이나 P넷, T풀 등 투자 정보를 제공하는 서비스의 게시판 등이 대표적이다. 이 같은 투자 시장에서 움직이는 정보를 서로 공유하는 커뮤니티의 장점은 ‘토론’이다. 일반 매체가 제공하는 정보는 일방향인데 커뮤니티의 정보는 투자자가 직접 정보를 제공하고 공유한다.물론, 몇 십년간 쌓아 온 데이터를 바탕으로 정보를 전달하는 매체나 투자 분석 서비스의 정보와 커뮤니티의 정보는 신뢰도와 정확도에서 차이날 수 있다. 하지만, 투자자에게는 이러한 정보도 가치를 지닌다. 모바일 시대로 접어들면서 투자 전문가, 관련 업계 종사자, 애널리스트, 교수 등이 모여 만드는 그룹, 페이지 등에서 투자 시장에 대한 전망을 공유하는 정보 등은 어떨까? 투자에 관심을 가지고 있는 사람이라면 누구나 한번쯤 보고 싶은 정보일 수 있다.IT동아: 아… 이해했다. 매체 즉, 미디어는 특성상 제공할 수 없는 정보들이라는 의미 아닌가.이 대표: 확실하지 않은 밈성 정보, 흔히 말하는 ‘찌라시’에 가까운 소문 들은 매체에서 접하기 어렵다. 그런데 간혹 이러한 정보가 의외의 결과로 이어진다. 커뮤니티에서 공유되는 정보도 이와 같지만, 누군가에는 확실한 정보일 수 있다는 뜻이다.해외에서 이러한 투자 커뮤니티를 제공하며 성과를 올린 스타트업도 많다. 2000년대 중후반부터 소셜 투자 플랫폼으로 성장한 서비스 등을 꼽을 수 있다. 정리하자면, 머니스테이션은 금융SNS를 표방하는 플랫폼이다. 대부분 고관여 투자자들이 참여한다. 최소한 투자에 직접 참여하고 있는 사람들이다. 자신이 투자한 정보를 공유하고, 상대방이 투자한 정보를 바탕으로 분석할 수 있는 전문가들이 정보를 공유한다.IT동아: 확실히… 현재 활동하고 있는 애널리스트나 투자 전문가의 칼럼이나 정기적인 콘텐츠를 접할 수 있다면 정보에 가치를 부여할 수 있을 것 같다. 일부 전문가들이 제공하는 정보성 콘텐츠도 구독하며 이용하지 않나.이 대표: 맞다. 이미 해외에서는 투자 정보를 생산하고 구독하는 서비스를 10년 전부터 제공하고 있다. 지난 2000년 미국에서 퍼듀대학교와 뉴욕대학교 대학원에서 수학과 전산학 학사와 금융공학 석사 학위를 받았다. 이후 국내 대형 자산운용사, 증권사, 자산평가사 등을 거치며, 제도권 펀드매니저로 경력을 쌓았다.IT동아: 금융공학이라는 단어가 많이 낯설다. 조금 더 자세하게 듣고 싶은데.이 대표: 금융공학은 공학적 기법을 이용해 금융 문제를 해결하거나 분석하는 학문이다. 통계학, 확률론, 미분방정식 등 다양한 수학적 방법들을 활용하고 IT 기술을 더한다. 이를 통해 다양한 금융투자 관련 파생상품이 만들어졌고, 로보어드바이저(로봇과 투자 전문가의 합성어)를 통한 자동투자 서비스 등이 탄생했다.미국 유학 뒤 한국에 돌아와 기관투자자, 펀드매니저 등으로 일하며 다양한 투자상품을 분석하고 개발했다. 국내에서 가장 큰 자금 규모로 운용하는 팀에서 일하기도 했다. 이를 통해 통계 분석, IT 기술, 금융 시장 데이터 분석 기술, 전반적인 자본 시장에 대한 지식 등을 습득했다.* 참고로 이 대표는 미래에셋자산운용 퀀트펀드운용본부 펀드매니저, KB증권 리서치센터 퀀트리서치 선임연구원, Fn자산평가 금융공학연구소 선임연구원, 웹케시 IT병역특례 소프트웨어 엔지니어 등으로 일했었다. 당시 펀드 운용자산 규모 1조 원 이상을 운용하는 팀에서 일하기도 했으며, 국민연금, 노동부, 우정본부 등의 기관자금, TIPP, Vol Target, ELF, Quant, Index 펀드, IPO, ETF, 이벤트 드리븐, 롱숏 차익거래 펀드 등을 운용했었다.이러한 경험을 쌓으며 학생일 때 미국에서 사용했던 서비스를 국내에도 선보일 수 있다고 판단했다. 머니스테이션을 설립한 이유다(웃음). 금융투자 시장에 IT 기술을 더하고자 하는 바람은 이전부터 가지고 있었다. 투자 시장에 조금 더 편리하고 유용한 서비스를 더하고 싶었다.IT동아: 기관투자자와 펀드매니저로 일할 때와 스타트업을 창업하는 것은 엄연히 다른 일인데.이 대표: IT병역특례로 개발자로 일했을 때도 IT 서비스에 대한 열망을 가지고 있었다. 그리고 기관투자자로 일하며 투자자가 아닌 창업가로서 무언가를 만들어 내고 싶었다. 능동적으로 창조하고 싶은… 그런 열망이다. 자신있었다. 새로운 아이템을 기술 트렌드를 투자 시장에서 선보이고 싶었다.IT동아: 여러 아이템 중 머니스테이션을 선택한 이유가 궁금하다.이 대표: 크라우드펀딩, P2P 대출, 로보어드바이저, 투자상품 추천 등 다양한 아이템을 고민했다. 대부분의 핀테크 스타트업이 창업하는 아이템이다. 내가 잘할 수 있는 것이 무엇일까 고민했고, 과거 경험을 통해 IT, 모바일 기술의 발전으로 소수만 이용하던 고난이도 투자 분석 방법을 개인투자자들도 쉽게 사용할 수 있다고 판단했다. 금융시장에 대한 고도의 정량적 분석 기술과 커뮤니티 형태의 ‘집단지식’을 결합하면 투자 과정에 필요한 리서치 비용을 줄일 수 있다고 생각했다.그렇게 지난 2018년 머니스테이션을 설립했다. 머니(돈)에 관련된 정보는 모두 여기(스테이션)에 모인다를 의미를 담았다.IT동아: 정보를 모은다는, 콘텐츠를 모은다는 것이 쉽지 않았을텐데.이 대표: 콘텐츠는 결국 사람이 생산한다. 사람을 모아야 했다. 많이 어려웠다(웃음). 다만, 타겟은 명확했다. 블로그나 유튜브, SNS 등에서 활동하는 콘텐츠 생산자에게 연락하며, 스스로도 콘텐츠를 생산하기 시작했다. 전문가와 초보자를 위한 금융, 투자 관련 정보를 담은 콘텐츠를 작성했다. 보기 쉬운 카드뉴스를 발행하기도 했고… 사람들에게 ‘머니스테이션에 가면 투자 정보가 있다’라는 것을 알리는 것부터 시작했다.처음에는 반응형 웹페이지로 서비스를 시작했다. 콘텐츠가 쌓이고, 점차 활동하는 사람들이 늘어나면서 성장했다. 현재 기준 머니스테이션 누적 콘텐츠는 7만 건, MAU 5만 명을 달성했다. 월 생산되는 콘텐츠는 3000건 규모이며 주도적으로 콘텐츠를 생산하는 필진은 약 300명이다.IT동아: 그저 정보를 공유하는 커뮤니티로는 수익을 올리기 어려울텐데.이 대표: 머니스테이션을 찾는 사람이 늘어나고, 공유되는 콘텐츠에 깊이가 더해지면서 자연스럽게 콘텐츠 기반의 마켓 플레이스가 형성됐다. 인플루언서가 방송하고 구독자가 이를 후원하는 시스템과 비슷하다. 또한, 머니스테이션에 쌓인 콘텐츠를 바탕으로 금융 상품을 거래할 수 있는 유통 창구로도 활용할 수 있다. 이미 투자하고 있는 사람들이 모인 플랫폼이기에 가능했다.주요 증권사들의 요청도 있었다. 각 증권사가 제공하는 모바일 토론방에 머니스테이션의 콘텐츠를 링크하는 기능을 탑재했다. 페이스북이나 인스타그램을 통해 각종 뉴스나 외부자료를 공유하는 것을 떠올리면 된다. 삼성증권, 신한투자증권, 유진증권, DB금융투자, 하이투자증권 등 금융투자사의 MTS(Mobile Trading System)와 HTS(Home Trading System)에 머니스테이션 콘텐츠를 제공하고 있다.IT동아: 아… 머니스테이션 콘텐츠를 투자 거래 서비스와 연결해 제공하는 것인가.이 대표: 맞다. 다만, 유용한 콘텐츠를 연결해야 한다. 동떨어진, 관심없는 정보를 제공하면 역효과만 생긴다. 이에 사람, 금융상품, 콘텐츠를 분석해 추천하고 연결하는 ‘시그널엔진(Signal Engine)’을 개발했다. 시그널엔진 알고리즘은 방대한 금융 데이터를 빠르게 분석해 명확한 규칙성을 갖는 금융자산을 찾아내 누구나 쉽게 투자할 수 있도록 돕는다.머니스테이션 콘텐츠를 금융투자사에 제공하고, 시그널엔진 알고리즘을 이용해 추천상품을 연계한다. 고난이도의 데이터 중심 펀드와 금융 시장에서 쌓았던 경험을 담았다. 시그널엔진은 빅데이터에서 패턴을 찾아낸다. 외부 증권사, 자산운용사, 여의도 금융투자사 등에서 유료로 이용하고 있다.IT동아: 머니스테이션의 콘텐츠를 금융투자사와 연결하고, 이 과정에 필요한 정보 검색과 분석을 시그널엔진으로 제공해 금융투자 상품을 제공하는 것인가.이 대표: 지향하는 목표다. 시그널엔진을 증권사 MTS, HTS뿐만 아니라 다양한 채널에 연결할 수 있도록 제공하고 있다. 현직 금융투자 업계에서 인정 받았고, 머니스테이션을 외부 플랫폼으로 연결하며 활용하고 있다. 이를 통해 누적 콘텐츠 수와 MAU 등은 자연스럽게 늘어나는 중이다. 전문 애널리스트, 펀드매니저 등 전문 투자자를 위한 시그널엔진 상품도 개발했다.2018년 머스테이션 설립 후, 2020년 머니스테이션 베타 버전과 시그널엔진을 오픈했다. 설립 첫해 매출은 6000만 원에 불과했지만, 작년 기준 6억 원을 달성했고, 올해 예상 매출액은 10억 원 규모에 이른다. 2022년 BEP를 달성했고, 다음 단계 성장을 위해 시리즈A 투자를 유치하고 있다(웃음).IT동아: SBA 서울형 R&D 기술사업화 지원사업에도 참여했던 것으로 알고 있는데.이 대표: 2018년과 2022년, 총 2번 신청해 참여할 수 있었다. 스타트업은 생존을 위해 초기에는 여러 지원 사업과 프로그램, R&D 과제 등을 수행하지 않나. 우리도 마찬가지로 열심히 지원받을 수 있는 방법을 찾아 서울형 R&D 지원사업을 수행했다. 특히, 콘텐츠 플랫폼인 머니스테이션은 사람이 모이고 콘텐츠 공유가 늘어나기 전까지 이렇다 할 수익모델을 창출하기 어려운 구조다. 거의 매출이 없었던 설립 3년차까지 우리의 목표를 향해 달릴 수 있었던 원동력 중의 하나였다.무엇보다 서울형 R&D 기술사업화 지원사업은 우리가 목표로 하는 서비스를 개발하고, 사업화할 수 있는 마중물이었다. 조금만 더, 이것만 더 할 수 있는 기틀이었다. 어려웠던 시기를 버티며 기술 개발에 몰입할 수 있는 이유였다. 이번 지원사업을 통해 시그널엔진의 기초를 만들 수 있었고, 기술을 상용화할 수 있었다. 이 자리를 빌려 감사하다는 말을 전하고 싶다.머니스테이션은 투자의 기회를 누구에게나 동등하게 누구나 손쉽게 이용할 수 있도록 제공하고자 노력하고 있다. 앞으로도 우리 머니스테이션에 많은 관심과 응원을 부탁드린다.IT동아 권명관 기자(tornadosn@itdonga.com)",
        "link": "https://www.donga.com/news/It/article/all/20231109/122106874/1",
        "pub_date": "Thu, 09 Nov 2023 17:04:00 +0900"
    },
    {
        "id": 94,
        "keyword": "Quant",
        "title": "Warring Billionaires, a Rogue Employee, a Divorce: One Hedge Fund’s Tal...",
        "content": "Two Sigma, one of the world’s largest hedge funds, has long prided itself on two things: the sophisticated, in-house algorithms that power its trading, and its commitment to secrecy. But recent internal troubles have forced Two Sigma to air its dirty laundry.\n\nIn March, the New York firm, with $60 billion in assets, took the unusual step of telling its investors in a filing that the relationship between David M. Siegel and John A. Overdeck, the billionaire co-founders and owners who run the firm, had turned so toxic that it could hurt Two Sigma’s future. In October, it had more bad news: An employee had altered some trading models without the firm’s knowledge, affecting its returns and drawing regulatory scrutiny.\n\nAnd in late October, Mr. Overdeck’s personal life was dragged into the open after his wife alleged in a lawsuit related to their impending divorce that unbeknown to her, he and the couple’s lawyers had moved billions of dollars of their joint assets into trusts that would shield them from her, their three children and the Internal Revenue Service.\n\nIt’s the kind of mess that any investment firm wants to avoid for fear of losing clients and talent, especially one that has avoided the spotlight for much of its 22 years of existence. In a 2015 profile of Two Sigma, Forbes magazine said the two founders were “obsessive about avoiding publicity and keeping the firm’s secrets under wraps.”",
        "link": "https://www.nytimes.com/2023/11/06/business/two-sigma-troubles.html?partner=naver",
        "pub_date": "Mon, 06 Nov 2023 19:04:00 +0900"
    },
    {
        "id": 95,
        "keyword": "Quant",
        "title": "대통령 순방 직전 방산 주가조작? 개미 탐욕 자극해 돈 버는 그들 [노석...",
        "content": "",
        "link": "https://www.chosun.com/economy/economy_general/2023/11/01/EMOV7DDOMNEYPDNXNJ3MJJSL4U/?utm_source=naver&utm_medium=referral&utm_campaign=naver-news",
        "pub_date": "Wed, 01 Nov 2023 00:01:00 +0900"
    },
    {
        "id": 96,
        "keyword": "Quant",
        "title": "코인베스터, 신규 알고리즘 트레이딩 전략 2종 개시",
        "content": "글로벌 디지털 자산 투자 마켓플레이스 '코인베스터(Coinvestor)'가 지난 25일 글로벌 투자자들을 위한 신규 알고리즘 트레이딩 전략의 라운드 1 출시를 성공적으로 마쳤다. 새롭게 공개된 전략은 총 두 가지로, 어쎈드(ASEND)에서 개발한 '퓨어 퀀트 1(Pure Quant 1)'과 노아(Noah)에서 개발한 '스텔스(Stealth)'이다.\n\n'퓨어 퀀트 1(Pure Quant 1)' 전략은 퀀트 트레이딩 회사 어쎈드가 개발한 전략으로, 데이터 수집부터 분석, 전략 개발 프로세스에서 편향과 오류를 최소화하는 것을 목표로 하며, 머신러닝과 독자적인 퀀트 옵스(QuantOps) 기술을 활용하여 절대 수익을 추구한다. 해당 전략은 엄격한 리스크 관리와 시장 변동성에 대응하는 모듈을 갖추어 안정적인 운용에 중점을 둔다.\n\n노아의 '스텔스(Stealth)' 전략은 2019년 9월부터 현재까지 가장 오랜 기간 운용 된 전략 중 하나로, 실제 거래와 사용자 피드백을 토대로 검증된 롱-숏 혼합 전략이다. 타 전략들이 대체적으로 약세장에서 손실을 보는 반면, 스텔스 전략은 숏 포지션 트레이딩을 통해 과거 약세장에서 시장 대비 초과 수익을 기록하는 성과를 보여준 것으로 알려져 있다.\n\n두 전략을 포함하여 총 5개 알고리즘 트레이딩 전략의 신규 라운드 투자가 코인베스터 공식 홈페이지를 통해 오는 11월 8일까지 가능하다. 코인베스터 관계자는 '디지털 자산 투자 플랫폼으로서 모든 투자자가 다양한 투자 경험을 즐기며 수익을 창출할 수 있도록 지속적으로 서비스를 강화할 것'이라고 밝혔다.\n\n[email protected]",
        "link": "https://www.tokenpost.kr/article-150221",
        "pub_date": "Fri, 27 Oct 2023 10:06:00 +0900"
    },
    {
        "id": 97,
        "keyword": "Quant",
        "title": "Marie NDiaye Raises Questions She Has No Intention of Answering",
        "content": "The French writer Marie NDiaye likes a mystery. An admirer of detective novels, she has often felt “a pang of disappointment at the resolution, no matter how brilliant,” she said recently at her home in Paris. “I hate to be taken by the hand.”\n\nIn her own novels, NDiaye can’t be accused of spoon-feeding readers. Her latest book, “Vengeance Is Mine,” centers on a lawyer grappling with her own, unreliable memory: A new client brings to mind a young boy she met three decades prior, when she was still a child. But is it really him? And was the afternoon they spent together a magical turning point in her life, or something more disturbing?\n\n“Vengeance Is Mine,” released this week in an English translation by Jordan Stump, provides no neat answer — and neither does NDiaye.\n\n“She doesn’t want it to be a traumatic event,” she said gently of Maître Susane, the lawyer (“Maître” is a French honorific for the profession). “But perhaps she is wrong. I myself don’t know.”",
        "link": "https://www.nytimes.com/2023/10/18/books/booksupdate/marie-ndiaye-vengenance-is-mine.html?partner=naver",
        "pub_date": "Thu, 19 Oct 2023 00:02:00 +0900"
    },
    {
        "id": 98,
        "keyword": "Quant",
        "title": "녹색등급 받은 ESG 펀드 증가세...&quot;ESG요소, 강력하게 반영중&quot;",
        "content": "ESG(환경·사회·지배구조) 투자가 점차 펀드 시장의 표준으로 자리잡고 있다.최근 XPS 연금그룹(XPS Pensions Group)이 발표한 'ESG 펀드투자 등급검토'에 따르면, 가장 양호한 '녹색' 등급을 받은 ESG 펀드는 전체의 36%를 차지했다. XPS 연금그룹은 \"이는 지난해 24%였던 비중에 비해 12%포인트(P) 증가한 수치\"라며 \"펀드매니저들이 투자자들의 지속적인 ESG 요구사항에 부응하고 있음을 시사한다\"고 밝혔다.보고서는 또 \"ESG 이슈에 대한 업계의 노력과 접근 방식에 대한 지속적인 논쟁에도 불구하고 펀드매니저가 의사결정에 ESG 요소를 강력하게 반영하고 있다\"면서 \"ESG 통합 부분에서 녹색등급을 받은 펀드가 지난해 44%에서 올해 54%로 증가했다\"고 했다.다만 보고서는 \"기업의 ESG 직접 참여 부분에서 전체의 56%가 황색 및 적색등급을 받았다\"며 \"간접적인 개선을 넘어 직접 ESG 활동에 참여할 필요가 있다\"고 조언했다. 기업의 53%만 조직 내 다양성을 개선했을 뿐이며, 기업의 12%는 다양성 의제를 기업정책에 포함시키지 않은 것으로 나타났다.펀드 상품의 23%는 ESG 이슈를 고려한다는 구체적인 데이터를 보여주지 못하고 있는 것으로 나타났다. 보고서는 \"ESG 데이터 분석의 가용성을 개선하기 위한 도구와 연구 역량에 투자하는 것이 좋을 것\"이라고 조언했다.구체적으로, 실물자산과 안전자산 등 기존 ESG 펀드에서 약세를 보였던 자산도 성장세를 보였다. 또한 사모펀드 시장도 전체 적색등급의 ESG가 7%로 하락했지만 여전히 녹색등급을 받은 사모펀드 운용사는 없는 것으로 나타났다. 보고서는 \"기후변화, 수탁자 책임, 보고 투명성 부분에서 사모펀드들이 낮은 등급을 받은 것은 이들에 ESG를 정착시키기 위해서는 할 일이 많음을 시사한다\"고 말했다.알렉스 퀀트(Alex Quant) XPS 연금그룹 ESG 연구책임자는 \"많은 운용사들이 ESG에 초점을 맞춘 접근 방식을 표준으로 삼는 데 있어 큰 진전을 이룬 것은 매우 반가운 일\"이라며 \"올해 ESG에 대한 접근방식이 전반적으로 개선됐지만 ESG를 완전히 기업정책에 포함시키기 위해 더 많은 투자가 필요하다\"고 밝혔다.",
        "link": "https://www.newstree.kr/newsView/ntr202310120014",
        "pub_date": "Fri, 13 Oct 2023 11:46:00 +0900"
    },
    {
        "id": 99,
        "keyword": "Quant",
        "title": "GRE 인강 프랩하우스, Shorter GRE 대비 업그레이드 발표",
        "content": "\n\n프랩하우스는 10월 10일 Shorter GRE 시험대비 콘텐츠 업그레이드를 발표했다고 밝혔다.\n\n이번 발표한 콘텐츠는 'CONTENT REVIEW', IDIOM PRO', 'QUANT TECHNIC PLUS', 'RE:SIMULTEST'로 총 4개의 콘텐츠다. GRE는 9월 22일 대대적인 변화를 통해 Shorter GRE로 변경됐으며 18분에 12문제를 맞춰야 할 정도로 줄어든 시간과 Dummy 섹션과 Writing의 Argument 섹션이 사라진 것이 주요 특징이다.\n\n프랩하우스는 5월 말 미국에서 시험 변경에 대한 발표가 난 후, 체계적인 변경된 시험에 대한 분석을 공개했다.\n\n'CONTENT REVIEW'는 Writing 시험영역이 2개의 영역에서 issue 1개의 영역으로 줄어들면서 영어가 모국어가 아닌 학생들의 작문실력 개선을 위해 개발된 콘텐츠이다. 특히 이번 업그레이드에는 미국 보스턴의 Boston Edu Consulting 작문시스템을 추가해 다양한 테크닉을 배울 수 있다고 발표했다.\n\n'IDIOM PRO'는 Verbal 영역에서 RC에서 주로 나오는 숙어를 정리하여 논리적인 문제를 조금 더 빠르게 풀 수 있도록 도움을 주는 콘텐츠이다.\n\n'QUANT TECHNIC PLUS'는 Shorter GRE 시험의 시간관리를 위해 90초 이내에 문제를 풀 수 있도록 트레이닝을 하는 프로그램으로서 165점 이상의 고득점을 위해 추가된 콘텐츠이다.\n\n마지막으로 'RE:SIMULTEST'는 이번 업그레이드 발표 중 가장 호평을 받은 콘텐츠로 Shorter GRE의 첫 번째 세트 공략을 위한 모의고사로 약 30회 이상의 모의고사 훈련을 통해 실전 시험의 최종 전략을 만드는 역할을 한다. 관계자에 따르면, 본 모의고사는 현재 소프트웨어 특허 출원 중이다.\n\n언어학 박사인 프랩하우스 GRE 조윤아 대표교수는 \"Shorter GRE시험은 기존 시험의 유형은 전혀 변경되지 않았지만, 부족한 시간에 논리적인 문제를 빠르게 풀어야 하는 체감난도가 높아졌다. 단순히 기출문제나 시중의 문제집으로만 공부해서 본 시험을 준비하기에는 영어가 모국어가 아닌 학생들에게는 어려워질 것으로 생각한다. 이번 RE:SIMULTEST를 통해, 많은 준비생에게 도움이 되길 바란다\"고 발표했다.\n\n프랩하우스 GRE 정지훈 대표는 \"작년부터 이러한 변화를 예측하여 준비했지만 9월 22일은 저희가 생각한 변경일자보다 훨씬 더 빨랐다. 따라서 내년에 발표하려던 콘텐츠를 회원들께 조금이나마 도움을 드려야 된다는 생각에 오픈 베타테스트 형식으로 선공개 했다. 앞으로도 다양한 업데이트가 예정되어 있으며, 실제 시험들의 결과분석과 함께 한 단계씩 진행될 예정이다\"라고 밝혔다.\n\n프랩하우스는 이번 대형 업그레이드를 했음에도 불구하고, 비용 인상 없이 기존의 회원들에게도 업데이트를 적용했다.\n\n한편, 프랩하우스 GRE는 전 영역의 통합 커리큘럼을 바탕으로 Verbal 및 Quant 만점자를 포함한 다양한 후기, 유학 관련 정보, GRE 소개 동영상 등 관련 정보가 체계적으로 정리하여 GRE시험부터 유학준비까지 체계적으로 준비할 수 있도록 도와주고 있다.",
        "link": "http://edu.donga.com/?p=article&ps=view&at_no=20231010141140761011",
        "pub_date": "Tue, 10 Oct 2023 14:14:00 +0900"
    },
    {
        "id": 100,
        "keyword": "Quant",
        "title": "[문화] 음악에 인생 이야기를 더하다...강소연의 뮤직플러스 화제",
        "content": "13일 윤계진·윤현정·권희진씨와 피아노 협연하며 토크 콘서트 강소연 피아니스트의 라흐마니노프 피아노 협주곡 2번 '주목'\n\n권희진·윤계진·윤현정 피아니스트 3명이 강소연의 뮤직플러스 5 〈On & Off: Piano in life〉에서 각기 다른 자신들만의 인생 이야기 보따리를 푼다. /사진=광림아트센터 제공\n\n의사, 골프클럽 이사, 미디어아트 대표 등 각기 다른 배경을 가진 이들이 하나로 뭉쳤다. 윤계진(의사), 윤현정(미디어아트 대표), 권희진씨(골프클럽 이사)는 오는 13일(금) 오후 7시30분 광림아트센터 장천홀에서 열리는 ‘피아니스트 강소연의 뮤직플러스 5 〈On & Off: Piano in life〉에서 함께 음악을 연주하며 각기 다른 자신들만의 인생 이야기 보따리를 함께 푼다.\n\n5번째 시리즈를 맞이하는 뮤직플러스는 '음악에 무엇인가를 더하다‘를 의미한다. 미술과 문학, 미술, 문학, 무용 등 다양한 분야의 전문가들을 초청해 토크 콘서트의 형식으로 진행된다. ’On & Off‘에도 특별한 의미가 담겨있다. 'On'과 'Off'는 각각 일할 때의 모습과 일상에서의 모습을 뜻한다. 음악이 본업(On)인 강 피아니스트와 지휘자 차웅, 그리고 'Off'에서 피아노를 즐기는 각기 다른 배경의 이들의 조화를 뜻한다.\n\n이번 5번째 시리즈는 특별히 오케스트라와 피아노 협연 공연의 조합으로 진행된다. 구체적으로 1부는 3명의 게스트들의 협연/토크, 2부는 강소연 피아니스트의 라흐마니노프 피아노 협주곡 2번으로 구성된다.\n\n강 피아니스트가 연주할 라흐마니노프 피아노 협주곡 2번에도 기대가 쏠린다. 라흐마니노프의 작품 중 가장 잘 알려진 협주곡 2번은 특히 러시아 고유의 색채가 묻어난다는 평가를 받는다. 물론 라흐마니노프의 혁신적인 음악성도 담겼다.\n\n이번 공연은 더존클래식 주최로 Quant Wise, 온오프골프클럽, 아이랩미디어에서 후원한다. 현재 인터파크 티켓과 예스24에서 티켓 예매가 진행 중이다.\n\n- 김태욱 기자 kim.taewook@joongang.co.kr",
        "link": "http://jmagazine.joins.com/monthly/view/338570",
        "pub_date": "Tue, 10 Oct 2023 11:20:00 +0900"
    }
]