[
    {
        "id": 1,
        "keyword": "테슬라",
        "title": "링크드 주가 함박웃음...<b>테슬라</b>, 인공지능 활용 의료 진단 추진 부각",
        "content": "네이버 증권.\n\n링크드 주가가 초강세를 보이고 있다.\n\n27일 한국거래소에 따르면 이날 오후 1시48분 현재 8.35% 올라 506원에 거래되고 있다.\n\n주가는 깊은 숨고르기에서 벗어나 가속도를 내고 있다.\n\n일론 머스크 테슬라 CEO가 인공지능(AI)을 활용한 의료 진단 추진 소식이 주가에 훈풍을 불어 넣고 있는 것으로 보인다.\n\n머스크의 AI 의료 진단 추진은 AI 기술이 의료 분야에 적용될 가능성을 보여주는 대표적인 사례로 평가된다.\n\nAI를 활용한 질병 진단, 신약 개발, 맞춤형 치료 등 의료 분야 전반에 걸쳐 혁신적인 변화가 예상되면서 관련 산업의 성장 가능성이 높아지고 있다. 디지털 치료제와 같은 새로운 의료 솔루션에 대한 투자도 활발해지면서 관련 기업들의 주가가 상승하고 있다.\n\n링크드가 속한 핸드셋 관련주(네이버 증권)에는 쏘닉스 코아시아, 신라섬유, 아모텍, 이엠텍, 영풍, 드림텍, 인탑스, 아모센스, 엠씨넥스, 나무가, 시노펙스, KH바텍, 파트론, 하이비젼시스템, 이랜텍, 유티아이, 상신이디피, 에스코넥, 노바텍, 엘컴텍, 덕우전자, 슈피겐코리아, 캠시스, 세경하이테크, 와이팜, 버킷스튜디오, 와이솔, 하인크코리아, 바이오로그디바이스, 아이엠, 앤디포스, 링크드, 알에프텍, 유아이엘, 디케이티, 디스플레이텍, 우주일렉트로, 이미지스, 하이소닉, 해성옵틱스, 이엠앤아이, 에스에이티, 재영솔루텍, 서원인텍, 에이치앤비디자인, 파인테크닉스, 액트로, 이즈미디어, 블루콤, 와이제이엠게임즈, 한일진공, 성우전자, 씨유테크, 코아시아옵틱스, 케스피온, 엔피디, 엑스큐어, 장원테크 등이 있다.\n\n링크드의 주력 제품은 코인타입 진동모터로, 국내 최대 스마트폰 제조사를 비롯해 글로벌 전자담배 제조업체 등에 주요 부품을 공급하고 있다.\n\n스마트폰의 필수 부품인 진동모터 시장에서 독보적인 기술력을 바탕으로 빠르게 성장하고 있으며, 특히 코인타입 진동모터 시장에서는 선두적인 위치를 차지하고 있다.\n\n링크드는 지속적인 연구개발을 통해 제품 경쟁력을 강화하고 있으며, 스마트폰 외에도 다양한 전자기기 시장으로 사업 영역을 확대해 나가고 있다. 글로벌 스마트폰 시장의 성장과 함께 링크드의 성장 가능성 또한 높게 평가되고 있다.",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=302170",
        "pub_date": "Wed, 27 Nov 2024 13:58:00 +0900"
    },
    {
        "id": 2,
        "keyword": "테슬라",
        "title": "ETF로 추격하는 ‘한투운용’, TDF로 선전하는 ‘KB운용’",
        "content": "(사진=각 사 제공)\n\n국내 상장지수펀드(ETF)와 타겟데이트펀드(TDF) 시장에서 자산운용사들의 점유율 경쟁이 치열해지고 있다. 특히 업계 라이벌인 KB자산운용과 한국투자신탁운용의 접전이 벌어지고 있다.\n\n27일 코스콤 ETF체크에 따르면 국내 ETF 시장의 총 순자산은 약 163조5150억원(이하 20일 기준)이다. 삼성자산운용과 미래에셋자산운용이 각각 38.22%, 36.18%의 점유율로 여전히 시장을 양분하는 가운데, KB운용(7.77%)과 한투운용(7.30%), 신한자산운용(3.10%)이 3~5위 경쟁구도를 형성하고 있다.\n\n각사 점유율 현황을 보면 삼성운용(-2.00%), 미래운용(-0.83%), KB운용(-0.15%) 등이 지난해 말(2023년 12월 29일 기준) 대비 점유율이 줄어든 반면, 한투운용(2.41%)과 신한운용(0.88%)의 점유율이 증가했다.\n\n(펀드평가사 제로인 데이터 취합)\n\n자산운용업계 관계자는 “올해 국내 증시와 미국 증시가 대조적인 흐름을 보이면서 ETF 점유율도 운용사별로 변화가 생기고 있다”며 “미국 증시 쏠림으로 해외에 집중한 운용사들의 순자산이 많이 증가했다”고 설명했다. 또 다른 업계 관계자는 “중소형 운용사의 순자산이 증가하면서 대형사 점유율이 소폭 감소했다”고 말했다.\n\n올해 ETF 시장에서 가장 두각을 드러낸 곳은 한투운용이다. 차별화된 상품 라인업과 마케팅 전략을 통해 시장 점유율을 크게 확대했다. 'ACE 미국30년국채액티브' 등 주요 상품의 성과를 바탕으로 점유율이 7.30%를 기록, 지난해 말(4.89%) 보다 2.41%포인트 상승하며 KB자산운용(7.77%)을 바짝 추격하고 있다. 3위인 KB운용과 4위 한투운용의 점유율 격차는 지난해 말 3.03% 포인트에서 현재 0.47%포인트로 좁혀졌다.\n\n한투운용 관계자는 \"빅테크와 반도체, 30년 국채, 테슬라·엔비디아 등 밸류체인 시리즈, 커버드콜 3종 등 성과가 우수하고 투자자가 선호하는 상품 라인업을 구축했다\"며 \"월배당 가이드북 등 투자 관련 콘텐츠도 적시에 제공했다\"고 설명했다.\n\n올해 점유율을 0.88%포인트 늘린 신한운용 측은 “투자자들의 니즈를 빠르게 파악하고 월배당, 소부장, 조선 TOP3, 미국 AI 시리즈 등 차별화된 상품들을 출시한 것이 주효했다”고 말했다.\n\n총 순자산 규모가 11조3449억원인 TDF 시장은 연금투자자 공략을 강화한 KB운용의 약진이 두드러진다.\n\n올해 상위권 운용사들의 점유율은 미래(-2.65%), 삼성(-1.90%), 한투(-0.60%), 신한(-0.07%) 등이 모두 줄어든 반면 KB운용만 0.85% 증가했다.\n\n(펀드평가사 제로인 데이터 취합)\n\n자산운용업계 관계자는 “KB운용 등 타사 TDF 수탁고가 증가하면서 기존 수탁고가 큰 운용사들의 점유율이 상대적으로 소폭 감소한 것 같다”고 설명했다.\n\nKB운용은 '온국민TDF'와 '다이나믹TDF'를 중심으로 연금 투자자 공략에 성공하며 점유율을 지난해 말 12.54%에서 13.39%로 확대했다. 김영성 대표가 올해 취임한 이후 강점이 있는 개인 연금투자자 시장을 적극 공략한 결과로 풀이된다.\n\nKB자산운용 관계자는 “TDF 펀드 투트랙 전략으로 다양한 고객들에게 선택권을 주었고, 운용능력을 집중해 우수한 성과 기반으로 고객의 신뢰를 확보했다”며 “연금시장 성장에 대비해 신규 상품 개발에 주력할 계획”이라고 밝혔다.\n\n김수환 기자 ksh@viva100.com",
        "link": "https://www.viva100.com/article/20241127500650",
        "pub_date": "Wed, 27 Nov 2024 13:56:00 +0900"
    },
    {
        "id": 3,
        "keyword": "테슬라",
        "title": "증권가, '주식·ETF 모으기’ 서비스 인기",
        "content": "늘어나는 개인투자자들의 해외주식 관심을 등에 업고 증권가에 '모으기' 열풍이 불고 있다. 왼쪽 상단부터 시계 방향으로 신한투자증권, 한국투자신탁운용, 삼성증권, 토스증권 이벤트 관련 이미지. (각 사 제공)\n\n증권가에 주식과 상장지수펀드(ETF)를 대상으로 하는 ‘모으기’ 서비스가 인기를 끌고 있다.\n\n27일 금융투자업계에 따르면 소액으로도 원하는 종목을 꾸준히 투자할 수 있는 '주식 모으기' 서비스가 인기를 끌면서 각 증권사들이 관련 이벤트를 잇달아 선보이고 있다.\n\n신한투자증권은 최근 자사 주식 모으기 서비스인 '정기 투자하기' 서비스를 개편해 미국 전 종목으로 서비스 범위를 확대했다. 원화 기준뿐 아니라 달러 기준으로도 투자 금액을 설정할 수 있게 됐다. 올해 1~9월 누적 거래 계좌 수는 약 8만1600개, 누적 신청 건수는 약 24만 건에 달한다. 특히 SPDR 스탠더드앤푸어스(S&P) 500, 애플, 테슬라, 마이크로소프트, 엔비디아 등 미국 우량주를 중심으로 소액 투자가 활발하다.\n\n삼성증권은 지난달 '나만의 주식모으기' 이벤트를 실시했다. 이벤트 개시 당시 2주 만에 참여 고객이 5000명을 돌파할 정도로 호응이 뜨거웠다. 삼성증권의 주식모으기 서비스는 국내주식과 상장지수펀드(ETF), 해외주식을 대상으로 하며, 종합계좌나 외화은행연계계좌, 중개형ISA계좌, 연금저축계좌 등 다양한 계좌에서 이용할 수 있다.\n\n토스증권은 업계 최초로 실시간 소수점 거래를 도입하고 '주식 모으기' 서비스를 선보여 2년 만에 누적 이용자 156만 명을 확보했다. 최소 1000원부터 미국 우량 주식과 ETF 투자가 가능한 점이 투자자들의 호응을 얻었다. 카카오페이증권 역시 지난해 10월 주식 모으기 서비스 개편 이후 1년 만에 약 60만 명의 사용자를 모았다. 이밖에도 나무증권(NH투자증권 온라인 플랫폼)를 비롯한 다양한 증권사에서 올들어 주식 모으기 관련 이벤트를 선보였다.\n\n'모으기' 이벤트는 ETF 시장으로도 확장됐다. 한국투자신탁운용은 토스뱅크와 협업해 ‘ACE ETF 모으기’ 이벤트를 진행하고 있다. ACE 미국S&P500 ETF와 ACE 미국나스닥100 ETF 2종을 대상으로 하며, 토스뱅크 연금 모으기 메뉴를 통해 참여할 수 있다. 두 ETF는 각각 순자산액 1조4065억원, 1조1032억원 규모의 대표 상품이다. 정기적으로 투자하는 증권사 주식 모으기 이벤트와는 다르게 연금계좌에서 해당 ETF 2종을 이벤트 종료기간(2025년 1월)까지 담아두면 참여할 수 있다.\n\n금융투자업계 관계자는 \"최근 해외주식과 관련 ETF에 대한 투자자들의 관심이 높아지면서 소액으로도 투자할 수 있는 주식 모으기 서비스가 인기를 끌고 있다\"며 \"증권사들이 서비스 고도화와 함께 다양한 이벤트를 통해 고객 확보에 나서고 있다\"고 설명했다. 이어 \"관련 서비스의 접근성을 높이기 위해 모바일트레이딩시스템(MTS), 홈트레이딩시스템(HTS) 등을 서비스 친화적으로 개편하거나 관련 이벤트를 진행할 것\"이라고 설명했다.\n\n이원동 기자 21cu@viva100.com",
        "link": "https://www.viva100.com/article/20241127500778",
        "pub_date": "Wed, 27 Nov 2024 13:56:00 +0900"
    },
    {
        "id": 4,
        "keyword": "테슬라",
        "title": "[특징주] 폴라리스세원, 미 정부 리비안에 66억 달러 대출 지원에 상승...",
        "content": "미국 정부가 리비안 조지아주 공장 건설에 투입할 자금 66억 달러를 대출 지원 하기로 했다는 소식에 폴라리스세원이 상승세다.\n\n폴라리스세원은 현대자동차와 기아를 비롯해 테슬라, 리비안 등에 공조부품을 공급 중으로 5000억 원대 수주잔고를 보유하고 있다. 여기에 폴라리스AI인수 후 연결회사로 편입하고 다양한 사업 포트폴리오를 구축하고 있다.\n\n27일 오후 1시 45분 현재 폴라리스세원은 전일 대비 166원(14.61%) 상승한 1302원에 거래 중이다.\n\n이날 로스앤젤레스타임스와 AP통신 등 외신에 따르면 전날 리비안은 미국 에너지부의 첨단기술 차량 제조 대출 프로그램을 통해 대출받은 자금을 조지아주 공장 건설에 투입할 것이라고 밝혔다.\n\n리비안이 조지아주 공장 건설 자금 조달을 위한 최대 66억 달러(약 9조2221억 원) 규모의 대출을 미 정부로부터 받기로 한 것이다.\n\n이같은 소식에 주식시장에서는 폴라리스세원에 매수세가 몰리며 상승하는 것으로 풀이된다.\n\n폴라리스세원은 고객사를 통해 현대차, 기아, GM, 포드, 테슬라, 루시드모터스, 리비안 등의 완성차 및 전기차 제조 엔드유저에 공조 부품을 공급 중이다. 현재 5000억 원 규모의 수주잔고를 보유하는 등 안정적인 실적을 이어오고 있다.\n\n최근에는 자동차 공조시스템 변화에 대응하기 위해 경기도 화성시 향남읍에 토지는 2977㎡, 연면적 1804㎡ 규모의 제3공장을 추가 증설했다.\n\n이에 올 2분기 역대급 호실적을 기록했다. 폴라리스세원은 2분기 별도기준 매출액과 영업이익이 전년동기대비 각각 27%, 205% 늘어난 216억 원, 19억 원을 달성했다고 공시했다. 같은 기간 순이익은 전년동기대비 흑자전환한 22억 원을 기록했다. 연결기준 매출액과 영업이익은 폴라리스AI 연결 편입 효과로 전년 동기 대비 각각 54.9%, 68.54% 늘어난 535억 원, 23억 원으로 집계됐다.",
        "link": "https://www.etoday.co.kr/news/view/2423423",
        "pub_date": "Wed, 27 Nov 2024 13:48:00 +0900"
    },
    {
        "id": 5,
        "keyword": "테슬라",
        "title": "&quot;<b>테슬라</b> 빼고 보조금 계속 지원&quot; 캘리포니아 주지사에 머스크 폭발",
        "content": "\"테슬라 빼고 보조금 계속 지원\" 캘리포니아 주지사에 머스크 폭발 이미지 확대보기 개빈 뉴섬 미국 캘리포니아 주지사(왼쪽)와 일론 머스크 테슬라 CEO. 사진=로이터\n\n\"테슬라 빼고 보조금 계속 지원\" 캘리포니아 주지사에 머스크 폭발 이미지 확대보기 일론 머스크가 26일(현지시간) X에 올린 글. 사진=X\n\n개빈 뉴섬 미국 캘리포니아 주지사가 2기 도널드 트럼프 행정부가 전기차에 대한 연방 정부 보조금을 없애더라도 캘리포니아주는 자체적으로 보조금을 계속 지원하겠다고 지난 25일(이하 현지시각) 발표하면서 테슬라는 제외하겠다는 뜻을 밝힌 것에 대해 일론 머스크 테슬라 최고경영자(CEO)가 “이 정도면 미친 것 아니냐”고 맹비난했다.26일 일렉트렉에 따르면 머스크 CEO는 이날 X에 올린 글에서 “테슬라는 캘리포니아주에서 유일하게 전기차를 만드는 기업”이라면서 “테슬라를 주정부의 전기차 보조금 지원 대상에 제외하는 것은 캘리포니아의 일자리 창출에 역행하는 짓”이라며 이같이 주장했다.테슬라는 캘리포니아주 프리몬트에 전기차 조립공장을, 캘리포니아주 팔로알토에 글로벌 엔지니어링 본부, 캘리포니아주 호손에 테슬라 디자인 스튜디오를 두고 있다. 테슬라의 캘리포니아주 사업장에서 일하는 인력은 5만명에 육박하는 것으로 알려졌다.일렉트렉은 “거칩없는 구조조정의 달인으로 불리는 머스크의 발언으로 볼 때 앞으로 캘리포니아주의 전기차 보조금 정책을 이유로 감원에 나설 가능성도 있어 보인다”고 전했다.김현철 글로벌이코노믹 기자 rock@g-enews.com",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2024112713394459969a1f309431_1/article.html",
        "pub_date": "Wed, 27 Nov 2024 13:48:00 +0900"
    },
    {
        "id": 6,
        "keyword": "테슬라",
        "title": "토스증권, '빚투' 유도 의혹에 미국 주식 거래 먹통도...모럴헤저드 논...",
        "content": "[메가경제=노규호 기자] 토스증권(대표 김규빈)이 미수거래 서비스를 ‘외상구매’라고 표현해 빚투(빛내서 투자)를 조장한다는 의혹이 불거졌다. 이런 가운데 토스증권은 미국 주식 거래까지 먹통 사고가 발생하는 악재도 터졌다. 일각에서는 토스증권이 눈앞의 수익에 급급해 도덕적 헤이(모럴 헤저드)의 함정에 빠진 것 아니냐는 비판이 제기된다.\n\n▲김규빈 토스증권 대표. [사진= 토스증권]\n\n27일 금융투자업계에 따르면 토스증권이 내년 1월부터 ‘외상구매’라는 서비스 명칭을 ‘미수거래’로 수정하기로 했다. 이는 투자자들에게 불필요한 혼란을 일으킬 수 있다는 금융감독원의 우려에 따른 조치다.\n\n지난 1일 토스증권은 국내외 주식 '외상구매' 서비스를 시작했다. 이는 여타 증권사가 제공하는 미수거래 서비스의 명칭을 바꿔 제공한 것이다.\n\n미수거래는 개인 투자자가 증권사에서 돈을 빌려 주식을 매수하고 난 뒤 2영업일 뒤인 실제 결제일(T+2일) 안에 결제 대금을 갚는 초단기 외상 거래다. 투자자가 주식 매입에 필요한 결제 대금을 납입하지 않으면 증권사는 주식을 강제로 처분해 회수하는 반대매매 조치를 취한다.\n\n투자자가 짧은 기간 매매 중개자로부터 돈을 빌리는 형태로 판매자에게 나중에 대금을 지급하는 외상과는 다르다.\n\n서비스를 개시하면서 이달 초에도 앱내엔 '외상으로 더 많이 구매하세요, 돈은 2일 안에 갚으면 돼요'라는 표현을 사용했다. 토스증권 측은 해당 표현도 1월 변경을 목표로 아직 유지되고 있다고 설명했다. 이는 미수거래 위험성을 과소평가하도록 유도할 가능성이 있어서 투자자는 빚투의 유혹에 노출될 수 있다.\n\n일각에서는 토스증권이 올해 큰 폭의 성장세를 이어가고 있지만 ‘빚투 장사’는 선을 넘은 모럴 헤저드에 빠진 것이 아니냐는 분석이 나온다. 증권업계 한 관계자는 “업계 용어와 상이한 ‘외상구매’라는 단어를 사용한 것은 사실”이라며 “투자자 혼란을 야기할 수 있는 만큼 작위적인 해당 명칭을 쓴 이유가 궁금하다”고 말했다.\n\n이에 대해 토스증권 관계자는 “내용상 미수거래에 대한 설명이 들어가 있어 법적 문제가 발생하지 않지만 소비자의 혼란을 고려해 당국의 조치를 받아들인 것”이라고 해명했다.\n\n한편 지난 12일에는 토스증권 미국 주식 거래가 먹통이 되는 사고가 발생했다.\n\n이날 자정을 기점으로 테슬라 등 일부 주식의 매수·매도 등 거래 주문이 거부되는 등 투자자의 큰 피해가 발생했다. 해당 문제는 오전 2시20분쯤까지 2시간 이상 이어졌다.\n\n해당 시간 온라인 커뮤니티에는 “시장가로 매도를 계속하는데 주문이 거부된다. 실시간으로 돈이 증발되고 있다”, “잠시 빼고 다시 들어가려 했는데 자꾸 안 된다. 얼마를 손해 보는 것이냐” 등 불만이 이어졌다.\n\n토스증권 측은 “해외주식 주문 접수 및 체결에 대해 미국 현지 통신 업체에 간헐적인 오류가 있었다”며 “투자자들의 피해와 혼란에 죄송하다”고 밝혔다.\n\n[저작권자ⓒ 메가경제. 무단전재-재배포 금지]",
        "link": "https://www.megaeconomy.co.kr/news/newsview.php?ncode=1065585228606550",
        "pub_date": "Wed, 27 Nov 2024 13:46:00 +0900"
    },
    {
        "id": 7,
        "keyword": "테슬라",
        "title": "리비안 CEO &quot;<b>테슬라</b> 모델Y 최고&quot; 뜬금 호평…영업기밀 침해소송 의식했...",
        "content": "[더구루=윤진웅 기자] 리비안 수장이 경쟁사인 테슬라 전기차를 호평하며 그 배경에 관심이 쏠리고 있다. 특히 리비안은 최근 테슬라와 4년째 장기 소송전을 치르고 있다는 점에서 전략적인 발언으로 여겨지고 있다. [유료기사코드] 27일 업계에 따르면 RJ 스카린지 리비안 최고경영자(CEO)는 지난 21일(현지시간) 미국 캘리포니아주 LA 컨벤션센터에서 열린 LA 오토쇼에서 테슬라 모델Y에 대해 \"5만 달러 이하 전기차 중에서 매력적인 선택지는 5개 미만\"이라며 \"소수 선택지의 기준을 정하는 전기차는 모델Y\"라고 개인적 견해를 밝혔다. 5만 달러 이하 전기차 중 모델Y가 가장 뛰어나다는 의미이다. RJ 스카린지의 이 같은 발언은 그가 모델3와 모델Y를 모두 소유한 적이 있었다는 점에서 진정성이 담겼다는 평가이다. 비즈니스적인 관점에서 경쟁사인 테슬라의 대표 전기차인 모델Y에 대한 RJ 스카린지의 이 같은 호평은 전략적인 발언으로도 해석된다. 테슬라가 리비안을 상대로 제기해 4년간 이어져 온 법적 공방이 조만간 마무리된다는 점에서 양사 합의를 이끌어내는 것과 더불어 향후 파트너십을 공고히 하기 위한 뜻을 내비친 것으로 볼 수 있어서다. 앞서 테슬라는 지난 2020년",
        "link": "https://www.theguru.co.kr/news/article.html?no=80328",
        "pub_date": "Wed, 27 Nov 2024 13:42:00 +0900"
    },
    {
        "id": 8,
        "keyword": "테슬라",
        "title": "반도체 보조금 재검토 시사한 트럼프 측…뒤집기 가능할까",
        "content": "[이데일리 정다슬 기자] 도널드 트럼프 미국 차기 행정부에서 미국 정부 지출 감축 임무를 맡은 정부효율부(DOGE)의 공동수장 비벡 라마스와미가 반도체법(칩스법)에 따른 보조금 재검토를 시사했다. 아직 삼성전자와 SK하이닉스의 보조금 지급이 확정되지 않은 상황에서 트럼프 행정부가 출범할 경우 미국 정부가 당초 약속을 뒤바꿀 수 있을 것이란 우려가 커진다.라마스와미는 26일(현지시간) 엑스(X·옛 트워터)에 트럼프 당선자가 1월 20일 취임하기 전 기업에 약속한 반도체법 지원금을 최대한 지급하려고 한다는 지나 러몬도 상무장관의 폴리티코와의 인터뷰를 언급하며 “매우 부적절하다. 그들은 권력이양을 앞두고 지출을 가속화하고 있다”고 비판했다.미국 내 반도체 생산을 촉진하기 위한 반도체법은 인플레이션감축법(IRA)과 함께 친환경 산업을 육성하고 첨단산업 제조기반을 유치하려는 바이든 행정부의 핵심 산업 정책이다. 반도체 법에만 약 500억달러(70조원)의 예산을 배정돼 미국 내 반도체 생산시설에 투자한 기업들에게 지급된다.라마스와미는 전날에도 엑스에 글을 올려 바이든 행정부가 “1월 20일 전에 IRA와 반도체법에 따른 낭비성 보조금을 신속하게 내보내고 있다”고 비판했다. 그는 “DOGE는 이런 막바지 수법(11th hour gambits)을 모두 재검토하고, 감사관이 이런 막판 계약을 면밀히 조사하도록 권고할 것”이라고 밝혔다. 그는 바이든 행정부에서 임명한 정무직 공무원들이 정부 보조금 수혜를 입은 기업으로 이직할 경우 가차 없이 폭로해야 한다 고도 주장했다.반도체칩 보조금을 문제삼은 것은 라마스와미가 처음이 아니다. 트럼프 당선인 역시 지난 10월 조 로건과의 팟캐스트 인터뷰에서 정부가 해외 공장으로부터 반도체 공장을 들여오는 방법으로 ‘보조금’이 아닌 ‘관세’를 이용하면 된다고 주장했다. 그는 “단 10센트도 낼 필요가 없다”고 밝혔다.바이든 행정부는 트럼프 행정부가 반도체법과 인플레이션감출법(IRA) 등의 산업정책을 뒤집지 못하도록 관련예산을 최대한 신속하게 집행하려고 하고 있다. 이에 따라 대선 이전 보조금 지급이 확정된 곳은 폴라 세미컨덕터(1억 2300만달러)뿐이었으나 대선 후 이날까지 TSMC(66억달러), BAE시스템즈(3550만달러), 로켓랩(2390만달러), 글로벌파운더리(15억달러), 인텔(78억달러) 등 5개 기업에 총 160억달러 규모의 보조금을 확정했다.텍사스 테일러에 새 반도체 공장을 짓는 삼성전자는 66억달러, 인디애나주에 새 반도체 공장을 짓는 SK하이닉스는 4억 5000만달러의 보조금을 받기로 돼 있지만, 아직 이는 구속력이 없는 양해각서에 불과하다. 다만 타이페이 타임스에 따르면 삼성전자의 경우 한때 한 달 이상 회의가 열리지 않았던 적도 있지만, 최근에는 다시 활발히 논의가 진행되고 있다고 한다.바이든 행정부가 삼성전자와 SK하이닉스에 대한 보조금을 확정한다면 트럼프 행정부가 출범하더라도 계획을 뒤집거나 보조금을 삭감하는 것은 쉽지 않다. 이는 라마스와미가 몸담은 DOGE 역시 마찬가지다. DOGE는 부처(department)를 표방하지만 사실상 정부 밖에 자리잡은 외부 조직위원회로 의사결정권이 없기 때문이다. 트럼프 행정부가 나선다고 하더라도 보조금이 일단 지급된 뒤에는 법적 구속력이 생겨 의회의 동의 없이는 사실상 되돌리기 힘들다는 게 정부와 기업 관계자들의 해석이라고 월스트리트저널(WSJ)는 설명했다.반도체법 자체가 초당적인 합의로 통과된 법인데다가 보조금 수혜 기업 상당수가 의원과 주지사가 공화당 소속인 지역구에 투자하고 있기 때문이다. 실제 마이크존슨 하원의장은 지난 2일 ‘공화당이 오는 5일 선거에서 백악관과 의회를 모두 가져가면 반도체를 폐지하겠느냐’는 질문에 “난 우리가 아마 그렇게 할 것으로 예상한다”고 답했다가 홍역을 치렀다. 그는 나중에 자신의 발언을 철회하며 오히려 “비용이 많이 드는 규제나 그린 뉴딜 요건을 제거하는 쪽으로 입법이 있을 수는 있겠다”고 말했다. 이 경우 아동보육시설에 대한 요건이나 기업이 공장의 환경적 영향을 제한하기 위해 노력해야 한다는 기대와 같은 사회적 우선순위가 줄어들며 기업으로서는 오히려 경영환경이 개선될 수도 있다.문제는 보조금 총액이 삭감되지는 않더라도 자금 지급이 지연될 수 있다는 것이다. 법이 보조금 지급을 보장하더라도 집행을 하는 것은 트럼프 행정부이기 때문이다.미국에서 운영하는 기업들의 정치적 리스크가 커진다는 점도 문제다. 라마스와미는 이날 올린 별개의 엑스 게시글에서 미국 전기차(EV) 회사 리비안이 조지아에 전기차 생산 시설을 건설하기 위해 미국 에너지부로부터 조건부 대출을 받은 것을 언급하며 “바이든이 이미 가동이 중단된 조지아공장을 짓기 위해 66억달러를 쏟아부었다”고 비판했다. 그는 “7500개의 일자리를 만들어낼 수 있다고 정당화하지만 이는 일자리당 88만달러의 비용이 든다는 것을 의미한다”며 “미친 짓”이라고 비난했다. 리비안이 받은 정부대출은 반도체법과는 관계가 없지만 반도체법 역시 같은 논리로 공격당할 수 있다.반도체법에 대한 비판은 진보진영에서도 나오고 있다. 미국의 반도체 산업 확장을 책임감있고 공정하게 추진하기 위한 노동조합, 환경단체, 시민단체 등의 연합인 칩스커뮤니티유나이티드의 이사 주디스 바리시는 지난 8월 반도체법 보조금이 양질의 일자리를 창출하지 못한다고 비판했다.에드 마키, 엘리자베스 워런, 버니 샌더스 등 상원의원 그룹 역시 지난 10월 러몬도 장관에게 보낸 서한에서 “상무부는 보조금 지급 과정에서 미국의 반도체 산업이 안전하고 지속 가능하며, 고품질 일자리를 창출하고, 단순히 주식 매수를 통해 주주와 임원을 부유하게 만들지 않도록 하는 역할을 해야 한다”며 계약조건을 투명하게 공개해야 한다고 주장했다.",
        "link": "http://www.edaily.co.kr/news/newspath.asp?newsid=03184886639089984",
        "pub_date": "Wed, 27 Nov 2024 13:41:00 +0900"
    },
    {
        "id": 9,
        "keyword": "테슬라",
        "title": "바이든, 리비안에 66억달러 대출 승인...계속되는 기후 신경전",
        "content": "자금 문제로 건설 중단한 조지아 공장 지원\n\n전기 SUV R2, R3 생산...연 최대 40만대 생산\n\n정부효율부 수장 “88만달러 일자리...미친 짓”\n\n개빈 뉴섬, 전기차 보조금 두고 머스크와 충돌\n\n▲14일(현지시간) 조 바이든(오른쪽) 미국 대통령이 도널드 트럼프 당선인과 백악관에서 회동을 위해 만나 악수를 나누고 있다. 워싱턴D.C./AP연합뉴\n\n조 바이든 미국 행정부가 자국 전기차 제조업체 리비안의 조지아주 공장 건설에 66억 달러(약 9조2268억 원) 대출을 승인했다. 도널드 트럼프 대통령 당선인이 전기차 정책을 뒤집을 가능성이 커지는 가운데 바이든 행정부가 기후대응 정책을 포기하지 않겠다는 의지를 보이는 것으로, 기후 신경전이 계속되고 있다.\n\n26일(현지시간) AP통신에 따르면 바이든 행정부는 에너지부의 첨단기술 차량제조 대출 프로그램을 통해 이같은 대출을 지원한다고 밝혔다. 리비안이 지원을 받아 건설할 조지아주 공장은 연 40만 대 생산력을 갖췄으며, 전기 스포츠유틸리티차(SUV) R2·R3 모델을 생산할 예정이다. 조지아주 공장은 3월 자금 문제로 건설이 중단된 상태였다.\n\nRJ 스캐린지 리비안 최고경영자(CEO)는 “이번 지원으로 전기차 제조와 기술 분야에서 미국 리더십이 강화될 것”이라며 “또한 수천개의 일자리가 창출될 것”이라고 강조했다. 바이든 행정부에 따르면 공장 건설로 2030년까지 2000개의 건설 일자리와 7500개의 운영 업무 일자리가 생길 전망이다.\n\n리비안 대출 승인 소식에 일론 머스크 테슬라 최고경영자(CEO)와 함께 트럼프 2기 행정부에서 정부효율부 수장을 맡은 비벡 라마스와미는 곧바로 반발했다. 라마스와미는 엑스(X‧옛 트위터)를 통해 “7500개 일자리로 정당화하지만, 일자리당 88만 달러 비용이 든다”며 “미친 짓”이라고 비난했다. 그러면서 “이는 테슬라에 대한 정치적 공격”이라고 주장했다.\n\n트럼프 당선인 취임 전 대출 처리가 완료되지 못하면 결정이 뒤집힐 가능성도 배제할 수 없다. 미 정치전문매체 폴리티코에 따르면 미 에너지부는 현재 기후대응과 관련해 250억 달러에 달하는 기업 대출 마무리에 속도를 내고 있다. 그러나 처리가 늦어질 수 있는데다 대출이 이뤄지더라도 트럼프 2기 행정부가 환수 조치 등에 나설 가능성도 배제할 수 없다.\n\n전날에는 차기 민주당 대통령 후보로 떠오르는 개빈 뉴섬 캘리포니아 주지사가 트럼프 반(反)기후대응 기조에 반기를 들면서 전초전도 펼쳐졌다.\n\n뉴섬 주지사는 “트럼프 2기 행정부가 연방정부 차원의 전기차 세액공제를 폐지하면 캘리포니아가 이를 대신할 것”이라고 밝혔다. 이어 “시장점유율에 따른 지원 대상 제한”을 언급해 테슬라만 배제될 수 있다는 전망이 나오자 머스크가 “테슬라는 캘리포니아에서 유일하게 전기차를 생산한다. 이는 미친 짓”이라고 반응하며 두 사람이 정면충돌했다.\n\n특히 캘리포니아를 포함해 미국 5개주(뉴욕·매사추세츠·버몬트·오리건)와 워싱턴D.C.가 내년부터 전기차 판매의무화 정책을 그대로 시행하기로 하면서 뉴섬 주지사가 트럼프 당선인과의 기후 신경전을 이어갈 가능성이 한층 커졌다. 이들 지역에서는 2026년식 모델의 신차 35%를 무공해차(ZEV)로만 판매해야 한다. 내후년에는 12개주까지 늘어날 것으로 예상된다.",
        "link": "https://www.etoday.co.kr/news/view/2423406",
        "pub_date": "Wed, 27 Nov 2024 13:40:00 +0900"
    },
    {
        "id": 10,
        "keyword": "테슬라",
        "title": "[특징주] 차이커뮤니케이션, 트럼프 'AI 차르직' 신설… X 공식대행사·...",
        "content": "차이커뮤니케이션 주가가 강세다. 도널드 트럼프 미국 대통령 당선인이 백악관에 'AI(인공지능) 차르'를 임명하는 방안을 검토하고 있는 가운데 정부효율부(DOGE)의 공동 수장을 맡은 일론 머스크 테슬라 CEO(최고경영자)가 AI 차르 선임에 큰 영향을 미칠 것으로 예상된다는 소식 때문이다. 이 회사는 X(트위터)의 글로벌 미디어 공식대행사이자 최근 AI 키워드 트렌드 및 영상 분석 플랫폼 '에이아이오(AIO)'를 출시한 점이 부각되며 주가가 상승하는 것으로 풀이된다.27일 오후 1시34분 기준 차이커뮤니케이션 주가는 전일 대비 1830원(18.62%) 오른 1만1660원에 거래되고 있다.26일(현지시각) 미국 인터넷 매체 악시오스는 트럼프 당선인의 정권 인수팀 소식통을 인용해 이같이 보도했다.트럼프 2기에서 신설될 AI 차르직은 연방정부 정책과 정부 활용 등을 조정하는 역할을 맡을 것으로 전해졌다. 트럼프 당선인이 신설하는 정부효율부(DOGE)의 공동 수장을 맡은 일론 머스크 테슬라 최고경영자(CEO)와 기업가 출신 비벡 라마스와미가 AI 차르 선임에 큰 영향을 미칠 것으로 예상된다. 다만 머스크 CEO가 AI 차르를 맡지는 않을 것이라고 매체는 전했다.백악관에 신설될 AI 차르는 미국의 AI 분야 선두 지위를 유지하기 위해 공공·민간 자원을 집중하는 임무를 맡는다. 조 바이든 대통령의 AI 행정명령을 토대로 이미 마련된 '최고 AI 책임자'(CAIO)와 협력할 가능성도 크다. 머스크 CEO가 이끄는 정부효율부와 협력해 사회보장 혜택 부정 이용 등의 사기, 남용, 낭비 근절에도 AI를 활용할 것으로 예상된다.차이커뮤니케이션은 트럼프 행정부 내에서 강한 영향력을 발휘하고 있는 일론 머스크 'X'의 글로벌 미디어 공식 대행사이자 지난 달 대규모 AI 언어모델인 네이버 '하이퍼클로바X'와 미국 오픈AI '지피티-포오(GPT-4o)'를 연계한 AIO를 선보이면서 투자자들의 관심을 받고 있다.",
        "link": "https://www.moneys.co.kr/article/2024112713352616164",
        "pub_date": "Wed, 27 Nov 2024 13:38:00 +0900"
    },
    {
        "id": 11,
        "keyword": "테슬라",
        "title": "암호화폐 펀드 발행사 발루어, 도지코인 ETP 세계 첫 상장 화제",
        "content": "디파이 테크놀로지스(DeFi Technologies) 산하 암호화폐 펀드 발행사 발루어(Valour)가 세계 최초로 도지코인(Dogecoin) 상장지수상품(ETP)을 출시했다.\n\n\n\n26일(현지시간) 코인텔레그래프에 따르면, 발루어는 스웨덴 스포트라이트 주식시장에 도지코인 ETP를 상장했다. 이를 통해 개인과 기관 투자자들은 규제가 적용되는 펀드를 통해 시가총액 기준 최대 규모 밈코인에 투자할 수 있게 됐다.\n\n\n\n발루어의 요한나 벨리츠(Johanna Belitz) 노르딕 총괄은 \"최근 미국 대선 결과와 일론 머스크(Elon Musk) 등 영향력 있는 인물들의 지지로 인한 도지코인 수요 증가를 감안해 도지코인 ETP를 출시했다\"고 설명했다.\n\n\n\n코인텔레그래프 리서치에 따르면 도널드 트럼프의 대선 승리 이후 많은 이들이 가상자산 산업에 긍정적인 영향을 미칠 것으로 전망하면서 암호화폐 시장이 상승했다.\n\n\n\n한편 2024년 밈코인 시장은 가상자산 분야에서 가장 빠르게 성장하는 부문 중 하나로 부상했다.\n\n\n\n밈코인 플랫폼 펌프펀(Pump.fun)은 올해 가장 큰 성공 사례 중 하나로, 솔라나(SOL) 블록체인 네트워크의 성장에 크게 기여했다.\n\n\n\n2013년 비트코인에 대한 풍자로 시작된 도지코인은 코인마켓캡 기준 현재 550억 달러의 시가총액을 보유하고 있다.\n\n\n\n도지코인은 비트코인과 유사한 작업증명(PoW) 블록체인을 사용하지만 거래 검증에 필요한 연산량이 적고 총 공급량에 제한이 없다. 스마트 계약은 지원하지 않는다.\n\n\n\n도지코인은 최초의 밈코인으로 여겨지며 소액 결제와 팁 지급 용도로도 사용된다.\n\n\n\n15일 일론 머스크와 테슬라를 상대로 제기된 2022년 집단소송이 취하됐다. 이 소송은 머스크가 미디어 출연과 소셜미디어 게시물을 통해 도지코인 가격을 조작했다고 주장했다.\n\n\n\n26일 바이낸스의 전 최고경영자 창펑 자오(CZ)는 가상자산 커뮤니티에 밈코인에서 벗어나 '진정한' 블록체인 애플리케이션 구축에 집중할 것을 촉구했다.\n\n\n\n발루어의 모회사인 디파이 테크놀로지스는 다양한 가상자산 전략을 통해 약 6억 달러의 자산을 운용하고 있다.\n\n\n\n발루어는 7월 17일 니어 프로토콜(Near Protocol)의 네이티브 토큰 니어(NEAR) ETP를 스웨덴 스포트라이트 주식시장에 상장했다.\n\n뉴스 속보를 실시간으로...토큰포스트 텔레그램 가기",
        "link": "https://www.tokenpost.kr/article-207587",
        "pub_date": "Wed, 27 Nov 2024 13:38:00 +0900"
    },
    {
        "id": 12,
        "keyword": "테슬라",
        "title": "'머스크 최애 밈코인' 도지코인, 신규 자금조달 착수…&quot;분산형 인프라 ...",
        "content": "[더구루=홍성환 기자] 일론 머스크 테슬라 최고경영자(CEO)의 최애 밈코인으로 유명한 도지코인(Dogecoin)이 분산형 인프라 시스템 개발을 위한 신규 투자 유치에 나섰다.\n\n27일 관련 업계에 따르면 도지코인재단은 지난 24일(현지시간) 사회관계망서비스(SNS) 엑스(X·옛 트위터)를 통해 \"우리는 2025년을 위한 주요 스폰서를 모집하고 있다\"면서 \"분산형 결제의 미래를 위한 오픈소스 유틸리티를 구축해 공동으로 이익을 얻을 수 있기를 기대한다\"고 밝혔다.\n\n그러면서 \"암호화폐를 의도한 목적에 맞게 교환 수단으로, 그리고 폭정으로부터 모든 인류를 자유롭게 하기 위해 활용할 수 있다\"고 덧붙였다.\n\n도지코인재단은 분산형 인프라 시스템 도지박스(Dogebox)를 개발하고 있다. 사업자는 도지박스를 활용해 온라인 상점을 자체적으로 호스팅하고 자체 보관하며 기존 시스템과 통합할 수 있다고 도지코인재단 측은 설명했다. 커뮤니티 내에서 도지코인을 사용하면 노드 운영자가 보상을 받을 수 있는 시스템을 포함하고 있다.\n\n시바견을 캐릭터로 한 도지코인은 2013년 가상화폐 시장에서 최초로 만들어진 밈코인이다. 밈코인은 인터넷에서 유행하는 콘텐츠를 의미하는 밈(meme)과 코인이 결합된 것이다. 도지코인은 머스크가 \"도지코인으로 전기차를 결제할 수 있다\"고 언급하는 등 머스크의 최애 코인으로 알려져 있다.\n\n머스크가 도널드 트럼프 행정부에서 맡게 된 정부효율부의 영문 약자가 'DOGE(Department Of Government Efficiency)'이다. 이에 사람들은 해당 명칭을 트럼프 당선자가 아니라 머스크가 정했다고 보고 있다.",
        "link": "https://www.theguru.co.kr/news/article.html?no=80340",
        "pub_date": "Wed, 27 Nov 2024 13:36:00 +0900"
    },
    {
        "id": 13,
        "keyword": "테슬라",
        "title": "디티앤씨, 美 FCC에 '드론' 등록완료…머스크 1200조 국방비 '드론군단'...",
        "content": "컨슈머타임스=전은정 기자 | 일론 머스크 테슬라 최고경영자(CEO) 가 \"드론이 군사 기술의 미래\"라고 강조하면서 미국 시장의 드론주들이 폭등중이다. 2025년 미국의 1200조에 육박하는 국방예산에서 '드론 군단'이 창설될 예정이다.\n\n디티앤씨는 27일 오후 1시30분 현재 전거래일보다 10.95% 오른 3495원에 거래중이다.\n\n디티앤씨는 미국 연방통신위원회(FCC)에 드론 사용 등록을 완료했다.\n\n미국 육군에 '드론 군단'이 창설되고 인공지능(AI)을 활용한 드론·무인 함정·로봇 등 첨단 무기도 대거 등장할 전망이다.\n\n총 8837억달러(약 1200조원) 규모의 국방 예산안 중 눈에 띄는 부분은 중국을 겨냥해 드론·AI 부문 전력을 대폭 강화하겠다는 구상이다.\n\n디티앤씨는 미국연방통신위원회(FCC)에 등록되어 미국 우방국가인 영국 BBS사의 파트너사로서 국내 지역 대공 탐지 레이더 및 드론 방어 시스템(AUDS)을 독점, 판매 및 정비, 운영 지원한다.\n\n저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지",
        "link": "https://www.cstimes.com/news/articleView.html?idxno=621549",
        "pub_date": "Wed, 27 Nov 2024 13:32:00 +0900"
    },
    {
        "id": 14,
        "keyword": "테슬라",
        "title": "[초점] 머스크의 뉴럴링크, 옵티머스 로봇과 만난다",
        "content": "[초점] 머스크의 뉴럴링크, 옵티머스 로봇과 만난다 이미지 확대보기 미국의 뇌신경과학 스타트업 뉴럴링크의 ‘프라임(PRIME)’ 연구 프로젝트. 사진=뉴럴링크\n\n◇ 뉴럴링크 “생각만으로도 로봇 팔을 제어할 수 있는 기술 임상시험 곧 시작”\n\n◇ 신체장애인들도 정상인처럼 생활할 수 있게 하는 기술\n\n옵티머스 휴머노이드 로봇과 뉴럴링크의 뇌신경과학 기술이 만날 예정이어서 관련업계의 시선이 집중되고 있다.둘 다 일론 머스크가 이끌고 있는 기업에서 개발 중인 것으로 둘을 융합한 연구가 곧 추진될 예정이라서다.26일(이하 현지시각) 테슬라라티에 따르면 머스크가 창업한 뇌신경과학 스타트업 뉴럴링크는 신체에 장애가 있는 사람의 뇌에 컴퓨터 칩 이식을 통해 생각만으로도 로봇 팔을 제어할 수 있는 장치의 개발을 위한 임상시험을 진행할 수 있는 권한을 미국 식품의약국(FDA)으로부터 승인 받았다며 조만간 이 시험을 진행할 예정이라고 전날 X에 올린 공지문을 통해 발표했다.이 시험은 이제 첫 발을 떼는 단계에 있는데다 인간을 대상으로 한 것도 처음이어서 시험 결과가 성공적으로 나오더라도 최종적으로 정식 사용 승인을 받아 일상 생활에 적용되기까지는 상당한 기간이 걸릴 것으로 블룸버그통신은 전망했다.그러나 이 시험은 정밀 로복 이식 뇌-컴퓨터 인터페이스(Precise Robotically Implanted Brain-Computer Interface)의 약칭에서 딴 이름인 ‘프라임(PRIME) 연구’ 프로젝트의 일환으로 진행되는 것으로 물리적인 로봇과 인간의 뇌와 컴퓨터를 연결하는 기술을 접목하는 연구는 인류 역사상 처음 있는 일로 이 연구가 성공적인 결과로 이어질 경우 그동안 상상조차 하기 어려웠던 일, 즉 사람의 생각만으로 로봇을 움직이는 시대를 여는 계기를 마련한다는 점에서 귀추가 주목되고 있다.이 추가 시험의 프로젝트명은 수송대를 의미하는 ‘콘보이(CONVOY)'로 명명됐다.뉴럴링크는 “신체장애인들이 ‘디지털의 자유’를 되찾도록 하는 차원을 넘어‘신체적인 자유’까지 되찾는 기술로 나아가는데 중요한 계기가 될 것”이라고 의미를 부여했다.옵티머스의 로봇 팔을 사람의 뇌에 이식된 뉴럴링크의 칩으로 제어하는데 성공한다면 불의의 사고로 불구가 된 장애인이 생각만으로 로봇을 움직이는 것이 가능해져 정상인에 준하는 수준으로 살 수 있는 날이 올 수 있다는 뜻이다.이와 관련해 머스크 뉴럴링크 창업자는 “사고로 사지를 잃은 사람에게 이 장치를 적용할 경우 장애인이 생각만으로 옵티머스의 로봇 팔과 다리에 신호를 보내는 일이 가능해질 수 있다”면서 “이렇게 되면 오히려 장애인이 로봇의 몸을 빌려 엄청난 힘을 발휘할 수 있게 될 것”이라고 주장한 바 있다고 테슬라라티는 전했다.김현철 글로벌이코노믹 기자 rock@g-enews.com",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2024112711493477159a1f309431_1/article.html",
        "pub_date": "Wed, 27 Nov 2024 13:26:00 +0900"
    },
    {
        "id": 15,
        "keyword": "테슬라",
        "title": "[노트북 너머] 시대를 거꾸로 달리는 K-ETF 규제",
        "content": "올해는 미국 주식에 투자해 돈을 벌었다는 지인들이 부쩍 늘었다. 주식에 크게 관심이 없었던 이들조차 올해는 투자 수익이 높다며 양도소득세를 걱정하기도 한다. 해외주식은 250만 원을 초과하는 매매차익이 생기면, 250만 원을 공제한 나머지에 22%의 양도소득세가 붙는데, 꼼짝없이 내게 생겼다는 행복한 하소연도 종종 듣는다.\n\n그렇다면 이 양호한 수익의 근원은 무엇일까. 테슬라나 엔비디아, 팔란티어와 같은 개별 종목도 있지만, 미국의 상장지수펀드(ETF) 투자에서 비롯된 경우가 많다. 특히 3배 레버리지나 가상자산 관련 ETF를 빼놓을 수 없다. 나스닥 3배 레버리지 상품인 ‘프로셰어즈 QQQ 3배 ETF’(TQQQ), 비트코인 선물 레버리지 상품인 ‘2X 비트코인 스트래티지 ETF’(BITX) 등이 서학개미 순매수 상위권에 포진한 것만 봐도 인기를 실감할 수 있다.\n\n개미들 사이에선 이미 3배 레버리지와 가상자산 ETF 투자가 일상이 됐지만, 국내 증시에서는 여전히 두 상품 모두 출시가 금지돼 있다. 투자자 보호차원이라는 금융당국의 뜻이 있긴 하다. 그런데도 미국 증시와 비교하다 보면 당국의 뜻이 시대적 흐름에 역행하는 것 같다는 생각은 지울 수 없다.\n\n해외에서는 비트코인 현물 ETF 옵션거래까지 시작됐지만, 우리 자본시장에서는 가상자산 ETF 허용 논의조차 제동이 걸린 상황이다. 자산운용업계의 오랜 바람인 3배 레버리지 ETF 허용은 뒷전으로 밀려 언급조차 되고 있지 않다. 국내에서는 투자자 보호 차원에서 출시조차 불가능한 상품이지만, 정작 개미들은 미국 시장에서 관련 상품에 공격적으로 투자하고 있다는 점도 아이러니한 상황이다. 무조건 규제하는 것도 능사는 아니라는 걸 방증하는 셈이다.\n\n우리 자본시장도 시대적 흐름을 따라가야 한다. 시장이 지속가능한 성장을 하려면 규제와 보호 조치도 중요하지만, 동시에 변화와 혁신에도 민감하게 반응해야 한다. 우리 증시보다 자유로운 최신 해외 동향과 ETF에 관심 많은 투자자를 고려하면 상품 다양성을 보장하고, 투자는 투자자 개별의 판단에 맡기는 게 적절하다. 투자자 보호 차원에서도 정보 접근성이 상대적으로 높은 국내 상장 ETF로 투자할 수 있는 환경이 더 안전할 수도 있다.\n\n최근 취재 중 한 국내 자산운용업계 관계자가 “가상자산 관련 상품 개발에는 눈길조차 안 주고 있다”며 “당국이 안 된다고 하면 무조건 따라야 한다”고 했다. 국내에 이미 900개가 넘는 ETF가 출시된 상황에 좀 더 다양한 상품 개발에 나서고 싶지만, 쉽지 않다는 한숨 섞인 발언이었다. 투자자를 위해서도, 자산운용업계를 위해서도 ETF 규제와 관련해서는 논의해야 할 때다. 당장 모든 것을 허용할 수는 없더라도, 적어도 지금과 같은 규제가 실효성이 있는지에 대해서 당국의 적극적인 고민과 논의가 시작될 수 있길 바란다.",
        "link": "https://www.etoday.co.kr/news/view/2423308",
        "pub_date": "Wed, 27 Nov 2024 13:26:00 +0900"
    },
    {
        "id": 16,
        "keyword": "테슬라",
        "title": "[오후장 터닝포인트] 불확실성만 커지는 시장 트럼프 리스크 없는 통신...",
        "content": "\n\n\n\n진행 : 예민수 앵커\n\n출연 : 김장열 유니스토리 자산운용 투자전략 본부장\n\n김동공 유안타증권 스마트채널팀 차장\n\n\n\nQ. 트럼프발 노이즈에 발목 잡힌 국내증시… 연말까지 약세장 지속?\n\n\n\nQ. '위기'의 삼성전자, 인적 쇄신으로 부활할까?\n\n\n\nQ. 美 반도체법 폐기 위기에 국내 반도체 투톱 와르르… 대응은?\n\n\n\nQ. 트럼프, IRA 폐지 가능성… 전기차 시장 성장성 훼손?\n\n\n\nQ. 테슬라 보조금 제외· 노스볼트 파산… 국내 2차전지주 반사익 오나?\n\n\n\nQ. 통신주, 방어 매력· AI 성장성 달고 주가도 잘 터질까?\n\n\n\n* 지금 노려볼 반전주는?\n\n김장열's 오후장 반전주: 한국전력\n\n김동공's 오후장 반전주: 스튜디오드래곤\n\n\n\n※ 생방송 '터닝 포인트11'은 매일 오전 10시 54분에 방송되며, 금융시장의 빅 이슈를 한눈에 정리하고, 국내 시장 분석을 통해 시청자의 투자 안목을 높여 드립니다. 이 방송은 머니투데이방송 홈페이지 및 케이블방송에서 라이브로 시청하실 수 있습니다.",
        "link": "https://news.mtn.co.kr/news-detail/2024112712163698292",
        "pub_date": "Wed, 27 Nov 2024 13:26:00 +0900"
    },
    {
        "id": 17,
        "keyword": "테슬라",
        "title": "현대차, 말레이시아에 7천억원 규모 투자… 현지 전기차 시장 활성화",
        "content": "현대자동차는 말레이시아에 7000억 규모의 투자를 결정하며 전기차 시장 활성화를 위해 본격적인 시동을 걸 예정이다.\n\n현대차 공장에서 생산되고 있는 아이오닉 5. / 현대차\n\n해외 매체 테슬라리티(Teslarati)에 따르면 현대차는 말레이시아 전기차 생태계를 지원하기 위해 2025년부터 2030년까지 5년간 4억7900만달러(6694억원)을 투자할 계획을 밝혔다.\n\n현대차는 이번 투자로 전기차 판매 촉진과 충전소 구축, 배터리 제조 시설 설립 등을 추진할 예정이다. 초기에는 내연기관 자동차와 하이브리드에 집중할 계획이며 이후 친환경차 관련 정책 확대에 맞춰 전기차로 전환할 방침이다.\n\n현대차는 말레이시아 북부 쿠림 지역에 반조립 공장(CKD 공장)을 설립하기 위해 추가 투자를 결정한 것으로 분석된다. 이 공장에서 현지 파트너사인 이노콤과 협업해 스타리아를 현지 위탁 생산할 계획이다. 연간 생산 규모는 2만대이며 점차 생산량을 확대할 예정이다. 향후 현대차와 제네시스의 중·대형 SUV와 MPV도 생산에 돌입하며 라인업을 확대한다.\n\n현지에서 생산되는 차량은 말레이시아 내수 시장을 비롯해 동남아시아 국가로도 수출될 것으로 전망된다.\n\n허인학 기자 ih.heo@chosunbiz.com",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092128362",
        "pub_date": "Wed, 27 Nov 2024 13:22:00 +0900"
    },
    {
        "id": 18,
        "keyword": "테슬라",
        "title": "[기고]",
        "content": "미국 대통령 선거가 295일 간의 긴 여정을 거쳐 지난 11월 5일 도널드 트럼프의 재선으로 끝을 맺었다. 트럼프 당선인은 ‘미국을 다시 위대하게(Make America Great Again)’라는 구호에 걸맞게 미국 우선주의를 강조하며 국제관계에서도 철저히 국익에 기반한 거래적 동맹관계를 추진할 것으로 전망된다.\n\n트럼프의 행정부 인선 혁신적 변화 예고\n\n트럼프 당선인의 새 행정부 인선은 혁신적인 변화를 예고한다. 특히 새롭게 신설된 ‘정부효율부(DOGE)’ 수장으로 대선 승리에 크게 기여한 기업인 일론 머스크를 임명하며 파격적인 행보를 보였다. 정부효율부는 연방정부의 낭비성 예산을 삭감하고 불필요한 규제를 폐지하는 데 중점을 두고 있어 미국 행정체계 전반에 혁신을 가져올 것으로 전망된다.\n\n머스크는 테슬라와 스페이스X 등을 통해 다양한 분야에서 혁신을 주도하며 규제와 끊임없이 충돌해왔다. 그는 지난 9월 스페이스X의 로켓 발사 과정에서 연방항공국(FAA) 규정을 위반해 벌금을 부과받은 뒤 “로켓을 만드는 것보다 규제 문턱을 넘기가 더 어렵다”고 강한 불만을 표출했다.\n\n한편 도로교통안전국(NHTSA)은 테슬라의 완전자율주행(FSD) 기능 작동 중 발생한 보행자 사망사고를 조사하며 테슬라의 규제 준수 여부를 확인 중이다. 이런 문제에도 불구하고 머스크는 기술혁신을 멈추지 않고 있다. 레벨3 자율주행 차량은 주행 중 발생하는 사고에 대해 제조사가 책임을 지는 구조로, 사고 발생시 기술에 대한 신뢰가 크게 훼손될 가능성이 있다.\n\n이러한 어려움을 해결하고 자율주행 기술 상용화를 촉진하기 위해 유엔 유럽 경제위원회(UNECE)는 오는 2025년 기존 첨단운전자보조기능인 ADAS 규정을 보완한 운전자 제어 지원 시스템(DCAS)을 발표할 예정이다. DCAS는 자율주행 기능으로 사고가 발생했을 때도 책임을 운전자에게 두어 제조사의 리스크를 크게 줄이는 방향으로 설계되었다. 이 규정은 제조사가 적극적으로 자율주행 기술을 도입할 수 있는 환경을 제공하며 글로벌 자율주행 산업에 큰 영향을 미칠 것으로 보인다.\n\n여야 정쟁에 연구개발비 지원 휘둘릴 우려\n\n우리나라 또한 2027년까지 레벨4 수준의 자율주행 기술개발을 목표로 정부 주도하에 270여개 산・학・연이 협력해 연구개발을 진행하고 있다. 윤석열정부는 자율주행을 포함하는 모빌리티 기술 등 12대 국가 전략기술을 선정하고 ‘과학기술 주권국가, 초격차 대한민국’을 비전으로 지난 8월 제1차 국가전략기술 육성 기본계획(2024~2028)을 발표했으며 연구개발(R&D) 예산을 증액하겠다고 밝혔다.\n\n하지만 지난해 R&D 카르텔 해소를 명분으로 연구비를 대폭 삭감한 여파가 여전히 남아 있다. 연구비가 감액되어 협약을 변경하고 일부 과제는 중단되면서 연구 목표의 축소와 우수 인력의 이탈 등 문제가 심각하다. 2025년도 정부 예산안이 국회의 심의를 받고 있다.\n\n여야 간의 극한대치 속에 과학기술계의 연구개발비 지원이 정치적 이해관계로 휘둘릴 가능성에 대한 우려도 커졌다. 이와 같은 불안정한 연구환경은 과학기술의 치열한 국제경쟁에서 우리나라가 주도권을 결국 잃게 만들 것이다.\n\n앞으로 자율주행 업계는 글로벌 기술패권 경쟁과 미국의 정책 변화, 국내 연구 환경의 불안정성을 극복하기 위해 정부와 민간이 규제 개선, 연구개발 지원, 해외시장 확장을 목표로 협력해 나아가야 할 것이다.\n\n정광복 자율주행기술개발혁신사업단 사업단장",
        "link": "https://www.naeil.com/news/read/530277?ref=naver",
        "pub_date": "Wed, 27 Nov 2024 13:02:00 +0900"
    },
    {
        "id": 19,
        "keyword": "테슬라",
        "title": "트럼프 측 &quot;반도체법 보조금 재검토&quot;...삼성·SK는?",
        "content": "트럼프 측 \"반도체법 보조금 재검토\"...삼성·SK는?\n\n[앵커]\n\n바이든 행정부가 미국 내 반도체 생산 투자 기업에 대한 보조금 지급을 서두르는 가운데 트럼프 당선인 측에서 재검토할 수 있다는 입장을 밝혔습니다.\n\n\n\n보조금을 예상하고 미국에 투자한 삼성전자와 SK하이닉스 등 한국 기업들의 사업에 큰 차질이 우려됩니다.\n\n\n\n뉴욕에서 이승윤 특파원입니다.\n\n\n\n[기자]\n\n바이든 행정부가 미국 내 반도체 산업 육성을 위해 기업에 지급하는 보조금을 트럼프 당선인 측이 재검토할 수 있다는 입장을 밝혔습니다.\n\n\n\n비벡 라마스와미는 바이든 행정부가 트럼프의 정권 인수 전 보조금 지급에 속도를 내고 있으며 매우 부적절하다고 지적했습니다.\n\n\n\n라마스와미는 트럼프 행정부에서 일론 머스크 테슬라 최고경영자와 함께 '정부효율부'를 이끄는 중책을 맡은 인물.\n\n\n\n트럼프도 대선 과정에서 반도체 법을 강도 높게 비판했습니다.\n\n\n\n[도널드 트럼프 / 전 미국 대통령 (10월 28일) : (바이든의) 반도체 거래는 아주 나쁩니다. 부자 기업을 미국에 오게 하려고 수십억 달러를 들였습니다. 어차피 그들은 좋은 회사를 우리에게 주지 않을 겁니다. 우리가 해야 할 일은 관세를 매기는 거죠.]\n\n\n\n바이든 행정부는 트럼프가 반도체법과 IRA, 즉 인플레이션 감축법 등의 산업 정책을 뒤집지 못하도록 보조금 수혜 기업과 합의를 마무리하고 관련 예산의 신속한 집행에 속도를 내고 있습니다.\n\n\n\n[조 바이든 / 미국 대통령 : 트럼프와 공화당은 반도체 법을 폐지하려고 합니다. 그런데 이 법은 이미 서명되었고, 저는 그 법안을 성사시키기 위해 정말 열심히 일했습니다. 그 법안을 제가 직접 썼습니다.]\n\n\n\n바이든 행정부는 인텔에 최대 78억 6,600만 달러를 지급한다고 발표했으며, 아직 보조금을 받지 못한 삼성전자와 SK하이닉스 등과도 협의 중인 것으로 알려졌습니다.\n\n\n\n트럼프가 바이든 행정부의 보조금 지급을 문제 삼아 계약 취소와 환수 조치를 할 경우 보조금을 예상해 미국에 투자한 한국 기업들의 사업에 큰 차질이 우려됩니다.\n\n\n\n뉴욕에서 YTN 이승윤입니다.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n[저작권자(c) YTN science 무단전재, 재배포 및 AI 데이터 활용 금지]\n\nYTN 이승윤 (risungyoon@ytn.co.kr)",
        "link": "https://science.ytn.co.kr/program/view.php?mcd=0082&hcd=&key=202411271102291843",
        "pub_date": "Wed, 27 Nov 2024 12:56:00 +0900"
    },
    {
        "id": 20,
        "keyword": "테슬라",
        "title": "트럼프 측근 “반도체 보조금 재검토”…삼성·SK하이닉스 영향 주목",
        "content": "도널드 트럼프 미국 대통령 당선인 측 핵심 인사가 기업에 지급하는 반도체 보조금 정책을 재검토할 수 있다는 입장을 내비쳤다. 아직 보조금 수령이 확정되지 않은 삼성전자와 SK하이닉스에 영향을 줄지 주목된다.\n\n\n\n비벡 라마스와미 정부효율부 내정자는 26일(현지시간) 엑스(옛 트위터)를 통해 반도체 보조금과 관련 “매우 부적절하다”고 밝혔다. 라마스와미 내정자는 일론 머스크 테슬라 최고경영자(CEO)와 함께 행정부 구조 개혁을 추진하는 정부효율부 공동 수장으로 낙점된 트럼프 당선인 측근이다.\n\n\n\n라마스와미 내정자는 지나 러몬드 상무부 장관의 인터뷰를 거론하면서 “정권 인수 전에 지출(반도체 지원금)에 속도를 내고 있다”고 비판했다. 전날에는 “정보효율부가 막바지 수법을 모두 재검토하고, 감사관이 막판 계약을 면밀히 조사하도록 권고할 것”이라고 밝힌 바 있다.\n\n\n\n조 바이든 행정부는 미국 내 반도체 투자를 장려하기 위해 기업에 보조금을 주는 반도체지원법을 제정했다. 러몬드 장관은 반도체지원법에 부정적인 트럼프 행정부 출범 이전에 보조금 지급을 마무리하기 위해 속도를 내고 있는데, 라미스와미 내정자는 이를 문제삼은 것이다.\n\n\n\n반도체지원법 재검토는 국내 기업에도 영향을 미칠 수 있다. 미국 투자를 진행 중인 삼성전자와 SK하이닉스는 각각 64억달러(약 8조9400억원), 4억5000만달러(6290억원)의 보조금을 받는 예비거래각서(PMT)를 체결했으나 아직 최종 계약은 이뤄지지 않았다.\n\n\n\n양사는 트럼프 2기 체제에서 달라질 정책 변화를 예의주시하고 있는 것으로 알려졌다. 삼성전자는 미국 텍사스주 테일러 파운드리 공장 건설에 450억달러, SK하이닉스는 인디애나주 패키징 생산 시설 구축에 38억7000만달러를 투자할 예정으로 보조금을 받지 못하면 부담이 커지게 된다.\n\n\n\n이호길 기자 eagles@etnews.com",
        "link": "https://www.etnews.com/20241127000242",
        "pub_date": "Wed, 27 Nov 2024 12:46:00 +0900"
    },
    {
        "id": 21,
        "keyword": "테슬라",
        "title": "X 대체제 블루스카이, 한국서 사용자 한달 만에 10배 넘어",
        "content": "",
        "link": "https://www.kmib.co.kr/article/view.asp?arcid=0020772608&code=61151111&cp=nv",
        "pub_date": "Wed, 27 Nov 2024 12:34:00 +0900"
    },
    {
        "id": 22,
        "keyword": "테슬라",
        "title": "&quot;총체적 난국&quot; 중국의 '조롱' 두 달 만에…무너진 유럽의 꿈 [김리안의 ...",
        "content": "중국의 조롱 두 달만에 무너진 유럽 배터리의 꿈\n\n사진=REUTERS\n\n7년만에 좌초한 '유럽의 야심작' 노스볼트\n\n사진=AFP\n\n사진=AFP\n\n자금 경색 우려에 … \"그냥 중국 기술 이전 받자\"\n\n사진=XINHUA\n\n\"배터리 설계도, 공정도, 장비도 모두 잘못됐다. 이런 상태에서 어떻게 생산 규모를 확대할 수 있겠는가?\"세계 최대 배터리 제조업체인 중국 CATL의 로빈 정 최고경영자(CEO·사진)는 유럽 배터리 제조사들을 '총체적 난국'이라고 비판한 적이 있다. 유럽 업체들이 왜 우수한 품질의 배터리를 만들지 못하고 있는지에 대한 분석이었다. 로빈 정 CEO는 \"유럽은 거의 모든 실수를 한꺼번에 저지르고 있다\"고 일갈했다.로빈 정 CEO는 CATL을 세계 최대 배터리 제조사로 만든 공로를 인정받아 '중국의 배터리 왕'으로 불리는 인물이다. 그의 비판과 조롱은 '유럽산 배터리의 희망'으로 꼽히던 스웨덴 기업 노스볼트가 파산을 신청하기 두 달 전의 일이었다.2017년 유럽연합(EU)은 아시아(특히 중국) 의존도를 낮추고 역내 배터리 공급망을 구축하기 위해 의기투합했다. EU는 60억 유로 이상의 예산을 배터리 프로젝트와 연구개발(R&D) 등에 투자했다. 그 결과 글로벌 배터리 시장에서 유럽산 점유율을 3%에서 지난해 17%로 늘리는 데 성공했다. 작년 유럽 배터리 업계의 연간 매출은 810억 유로에 달했다.노스볼트는 그 희망의 중심에 있었다. 세계 최대 전기차 회사인 테슬라의 임원 출신이 세웠다는 상징성에 더해 골드만삭스, 폭스바겐 등 글로벌 투자자들이 확실한 우군이 돼 줬기 때문이다. BMW, 볼보, 포르쉐 같은 유수의 유럽 자동차 산업 고객사들까지 확보한 노스볼트는 승승장구하는 듯 했다.하지만 최근 노스볼트는 5억8000만 달러 이상의 부채를 지고, 3000만 달러밖에 남지 않은 현금을 모두 소진한 뒤 파산 신청을 했다. 노스볼트의 CEO였던 피터 칼손(사진)은 \"고객사에 배터리 셀을 전달하는 데 어려움을 겪는 동안에도 회사를 계속 확장한 것에 대해 후회한다\"고 말했다. 무리한 확장이 화를 불렀다는 반성이었다.폭스바겐의 트럭 사업부 스카니아는 노스볼트의 최대 고객사였지만, 배터리를 제때 납품받지 못해 전기 트럭 생산이 지연됐다. BMW는 노스볼트가 공급한 배터리의 품질 문제로 20억 유로 규모의 주문을 취소하기도 했다. 노스볼트의 파산은 배터리 모듈 및 팩 조립 시설(폴란드), 재활용 시설(노르웨이), 배터리 셀 제조 예정지(독일) 등 유럽 전역에 파장을 미칠 것이란 전망이다.블룸버그통신은 \"노스볼트의 파산은 경쟁이 더욱 치열하고 가혹해지는 산업에서는 화려한 지원 사격만으로는 부족하다는 점을 보여준다\"고 전했다. 블룸버그의 크리스 브라이언트 칼럼니스트는 \"노스볼트의 붕괴는 유럽이 자본이나 야망이 부족한 것이 아니라, 경험과 실행력이 부족하다는 것을 보여준다\"고 지적했다.다른 유럽 배터리 제조사들도 위태롭다. '전기차 캐즘(일시적 수요 둔화)'에 노스볼트 파산 사태까지 겹치면서 자금 시장이 경색되고 있어서다. 폭스바겐의 배터리 사업부인 파워코는 독일 잘츠기터 공장에서 계획된 두 개의 생산 라인 중 하나만 건설하는 방안을 검토하고 있다. 프랑스 배터리 스타트업 베르코어는 최근 덩케르크에 공장을 건설하기 위해 13억 유로의 신규 자금 조달을 겨우 완료했다고 밝혔다.베르코어의 브누라 르마냥 CEO는 \"설계, 장비 등을 새로 점검하는 등 (자금 조달을 위한) 추가 절차가 깐깐해졌다\"고 말했다. 프랑스에서는 스텔란티스, 메르세데스벤츠, 토탈에너지가 지원하는 배터리 기업 ACC가 지난해 배터리 생산을 시작했다. 그러나 올해 ACC는 독일과 이탈리아에 공장을 추가 확장하려던 계획을 보류했다.유럽 자동차 제조업체들은 노스볼트 여파로 인해 다시 아시아 공급업체로 눈을 돌리고 있다. 포르쉐는 당초 내년 출시 예정인 포르쉐 718의 배터리를 노스볼트에서 공급받기로 했었으나, 이번 파산으로 대체 공급업체를 찾기 시작한 것으로 알려졌다. 이 때문에 일각에서는 \"아시아 기업들이 유럽 시장에서 주도권을 잡기 위한 경쟁을 다시금 벌일 것\"이라는 전망이 나온다.LG에너지솔루션과 SK온은 각각 폴란드와 헝가리에 공장을 두고 있다. 이미 독일 공장을 보유한 CATL은 내년부터 헝가리에서도 생산을 시작할 예정이다. 그러나 UBS의 팀 부시 배터리 애널리스트는 \"유럽에서 한국 기업들은 확장을 멈췄고 중국 기업들은 건설을 중단했다\"고 일축했다. 이로 인해 아시아 제조업체들이 2030년까지 배터리의 90%를 유럽 현지에서 생산하도록 만들겠다는 EU 당국의 목표는 달성되기 어려울 것이라고 지적했다.EU 당국은 내달 배터리 개발을 위한 10억 유로 규모 보조금을 신청받을 때 중국 기업에 ‘유럽에 공장을 설립하고 기술 노하우를 공유하도록 한다’는 새로운 조건을 도입할 예정이다. EU 보조금을 대가로 중국 회사가 유럽 기업에 지식재산권(IP)을 이전하도록 강제한다는 계획이다.르노의 루카 드 메오 CEO는 \"중국 기업들의 배터리 공급망 지배력과 대규모 제조 역량, 전문성을 벤치마킹하지 않고는 그들과 경쟁할 수 없다\"고 말했다. 유럽 배터리 스타트업들이 아시아 업체들의 기술 노하우를 흡수할 때까지 협력(의존)을 계속할 수밖에 없다는 지적이다.김리안 기자 knra@hankyung.com",
        "link": "https://www.hankyung.com/article/202411277377i",
        "pub_date": "Wed, 27 Nov 2024 12:22:00 +0900"
    },
    {
        "id": 23,
        "keyword": "테슬라",
        "title": "트럼프 최측근 머스크, 내부서 불만 솔솔?…&quot;영향력 한계 있어&quot;",
        "content": "19일(현지시간) 도널드 트럼프 미국 대통령 당선인이 스타십의 6번째 발사를 지켜보기 위해 텍사스주 브라운스빌을 방문해 일론 머스크 스페이스X 최고운영자(CEO)를 만나고 있다. 2024.11.19 ⓒ 로이터=뉴스1 ⓒ News1 정지윤 기자",
        "link": "https://www.news1.kr/world/usa-canada/5612890",
        "pub_date": "Wed, 27 Nov 2024 12:17:00 +0900"
    },
    {
        "id": 24,
        "keyword": "테슬라",
        "title": "중국, 진짜 사기쳤을까? 유럽 배터리 1황 노스볼트 파산, 'K배터리' 수혜...",
        "content": "",
        "link": "https://radio.ytn.co.kr/program/?f=2&id=99357&s_mcd=0206&s_hcd=15",
        "pub_date": "Wed, 27 Nov 2024 12:00:00 +0900"
    },
    {
        "id": 25,
        "keyword": "테슬라",
        "title": "우려가 현실로…트럼프 측 &quot;반도체법 보조금 재검토&quot;",
        "content": "카카오톡(으)로 기사보내기 네이버밴드(으)로 기사보내기 다른 공유 찾기\n\n트럼프 당선인의 ‘정부효율부’를 이끌 라마스와미 ⓒ AP=연합뉴스\n\n도널드 트럼프 미국 대통령 당선인 측이 바이든 행정부에서 미국 내 반도체와 청정에너지 산업을 육성하기 위해 기업에 지급하고 있는 보조금을 재검토할 수 있다고 언급했다.\n\n비벡 라마스와미는 26일(현지 시각) 엑스(X·옛 트위터)를 통해 지나 러몬도 상무부 장관의 폴리티코 인터뷰를 거론하며 \"매우 부적절하다. 그들은 정권 인수 전에 지출(반도체 지원금 지급)에 속도를 내고 있다\"고 지적했다.\n\n반도체법은 미국 내 반도체 생산을 장려하고자 공장 등에 투자하는 기업에 보조금을 주는 내용이 골자다. 미 상무부가 지원 대상으로 선정한 기업 중 아직 삼성전자와 SK하이닉스, 마이크론 등이 보조금을 받지 못한 상태다.\n\n바이든 행정부는 현재 트럼프 행정부가 반도체법과 인플레이션감축법(IRA) 등의 산업정책을 뒤집지 못하도록 보조금 수혜 기업과 합의를 마무리하고 관련 예산을 최대한 신속하게 집행하려고 하고 있다. 바이든 행정부는 이날 인텔에 최대 78억6600만 달러(한화 약 10조9900억원)를 지급한다고 발표하기도 했다.\n\n트럼프 행정부가 바이든 행정부의 보조금 지급을 문제 삼아 계약 취소와 환수 조치 등을 취한다면, 그동안 반도체법과 IRA 혜택을 받거나 보조금을 예상해 미국에 투자한 한국 기업들의 사업에 큰 차질이 빚어질 것으로 예상된다.\n\n라마스와미는 전날에도 엑스에 \"바이든 행정부가 1월 20일 전에 IRA와 반도체법에 따른 낭비성 보조금을 신속하게 내보내고 있다\"고 적었다. 그러면서 \"DOGE는 이런 막바지 수법(11th hour gambits)을 모두 재검토하고, 감사관이 이런 막판 계약을 면밀히 조사하도록 권고할 것\"이라고 언급했다. 여기에 그는 바이든 행정부에서 임명한 정무직 공무원들이 정부 보조금 수혜를 입은 기업으로 이직할 경우, 가차 없이 폭로해야 한다고 주장했다.\n\n한편 공화당 대선 후보 경선에 출마했던 기업인 출신 라마스와미는 내년 1월20일 출범하는 트럼프 행정부에서 일론 머스크 테슬라 최고경영자와 함께 '정부효율부'(DOGE)를 이끌게 될 인물이다. 트럼프 당선인은 두 기업인이 곧 신설될 DOGE를 이끌며 정부 관료주의와 과도한 규제, 낭비성 지출을 없앨 것이라고 밝혔다.",
        "link": "https://www.sisajournal.com/news/articleView.html?idxno=316048",
        "pub_date": "Wed, 27 Nov 2024 11:57:00 +0900"
    },
    {
        "id": 26,
        "keyword": "테슬라",
        "title": "“삼성전자 사업구조 개편 시급… ‘비욘드 반도체’ 사업 키워야”",
        "content": "베이징=박세희 특파원 saysay@munhwa.com 도널드 트럼프 미국 대통령 당선인이 멕시코와 캐나다, 중국에 관세 부과 방침을 밝히자 멕시코 대통령이 보복 관세를 예고하면서 트럼프발(發) 세계 관세 전쟁이 시작될 것이라는 우려가 커지고 있다. 유럽도 관세 보복의 악순환 발생 시 미국이 가장 큰 피해를 볼 것이라고 관세 전쟁 발발 가능성을 경고했다. 26일 로이터통신 등에 따르면 클라우디아 셰인바움(사진) 멕시코 대통령은 이날 트럼프 당선인에게 보내는 친서에서 트럼프 당선인의 취임 당일 멕시코 제품에 대한 25% 관세 부과 예고에 대해 “관세가 하나 부과되면 이에 대한 반응으로 다른 관세가 올 것이고, 이게 계속되면 공동(common)의 기업들을 위험에 빠뜨리게 될 것”이라며 보복 조치를 예고했다. 앞서 ‘트럼프 1기’ 때도 미국이 멕시코산 철강, 알루미늄 등에 관세를 부과하자 멕시코는 공화당 지지 성향이 강한 미국 중부 농촌 지역을 겨냥해 돼지고기와 사과, 치즈 등에 관세를 물려 보복한 바 있다. 또 셰인바움 대통령은 “멕시코는 마약 펜타닐 유행을 막으려는 미국에 협력한다는 의지를 보여 왔다”며 “(멕시코 정부의 노력으로) 대규모 이민자 역시 더는 미국으로의 국경에 도착하지 않고 있다”고 강조했다. 트럼프 당선인이 관세 부과 이유로 든 마약과 이민문제에 멕시코가 노력하고 있음을 강조한 것이다. 쥐스탱 트뤼도 캐나다 총리는 직접 트럼프 당선인과 통화를 한 데 이어 주 총리들을 소집해 27일 긴급회의를 가진다. 이 자리에서 더그 포드 온타리오주 총리는 “캐나다는 보복하는 것 외 다른 선택지가 없을 것”이라며 보복 관세 필요성을 강조할 예정이다. 유럽에서도 관세 전쟁을 우려하는 목소리가 잇따랐다. 루이스 데긴도스 유럽중앙은행(ECB) 부총재는 한 인터뷰에서 “관세를 부과할 때는 상대의 보복으로 악순환이 시작될 수 있다는 점을 염두에 둬야 한다”면서 “이는 결국 세계 경제에 극도로 해로운 무역 전쟁으로 이어질 수 있다. 모두가 패배하는 상황이 될 수 있다”고 경고했다. 올리 렌 핀란드 중앙은행 총재는 “미국이 가장 큰 손해를 보게 될 것”이라며 “상대국은 다른 수출 경로를 찾을 수 있지만 미국 기업은 어디에서나 같은 관세에 직면하게 될 것이기 때문”이라고 지적했다. 멕시코에 공장을 지어 우회수출 경로로 활용해온 중국 기업들은 고민에 빠졌다. 중국이 자금을 지원해 지은 한 공장 관리자는 사우스차이나모닝포스트(SCMP)에 “트럼프 당선인이 실제로 어떻게 하느냐에 모든 게 달린 만큼, 지금은 기다릴 수밖에 없다”고 전했다. 전 주중 멕시코대사이자 현재 DGA 그룹 파트너인 호르헤 과하르도 역시 “지금 당장 멕시코에 투자할 생각을 하는 중국 기업들에 조언을 한다면, ‘멈추고 기다리라’고 할 것”이라고 말했�",
        "link": "https://www.munhwa.com/news/view.html?no=2024112701070307275001",
        "pub_date": "Wed, 27 Nov 2024 11:54:00 +0900"
    },
    {
        "id": 27,
        "keyword": "테슬라",
        "title": "빈패스트, 전기차 4.4만여대 판매 '세계 28위'…혼다·마쯔다 제쳐",
        "content": "- 카인더스트리애널리시스, 순수전기차(BEV) 기준 세계 42개 제조사 순위 발표\n\n- 테슬라 130만대 1위, 비야디(117만), 지리(50.7만) 순…현대차 31.6만여대 6위\n\n베트남 토종 전기차제조회사 빈패스트는 올들어 글로벌시장 판매량 4.4만여대로 세계 42대 자동차 제조사 가운데 28위에 이름을 올렸다. (그래픽=Car Industry Analysis)\n\n[인사이드비나=호치민, 윤준호 기자] 베트남 토종 전기차제조회사 빈패스트(VinFast 나스닥 증권코드 VFS)가 올들어 전기차 판매량 세계 28위를 기록한 것으로 나타났다. 빈패스트의 판매량은 4만4000여대로, 혼다와 마쯔다 등 일본회사보다 많았다.\n\n세계 자동차시장 동향을 조사분석하는 커뮤니티 카인더스트리애널리시스(Car Industry Analysis, 이하 CIA)는 최근 전세계 42개 자동차 제조사의 전기차 판매고를 추정·집계한 ‘2024년 1~3분기 글로벌 브랜드 전기차 판매순위’ 보고서를 발표했다.\n\n42개 브랜드의 순위는 올해 1~2분기 제조사별 순수전기차(BEV) 판매량과 3분기 실적 추정치를 바탕으로 작성됐다.\n\n빈패스트의 글로벌 판매고는 4만4260대로 리비안(3.7만), 혼다(3만), 스바루(1.4만대), 미쯔비시·마쯔다(0.4만대)를 앞서며 전세계 42개 브랜드 가운데 28위에 이름을 올렸다.\n\nCIA는 “빈패스트는 초소형 전기차인 VF3가 주로 베트남과 필리핀에서 높은 인기를 끌면서 107%에 달하는 성장률을 보였다”고 설명했다.\n\n현재 빈패스트는 도요타와 현대차를 제치고 베트남에서 가장 많은 판매고를 올린 자동차 제조사에 올라있다.\n\n올들어 10월까지 빈패스트 판매량은 5만1000여대를 기록했으며 도요타와 현대차가 각각 4만9239대, 4만8546대로 뒤를 이었다.\n\n모델별로는 VF3와 VF5가 전반적인 판매량 증가를 견인하고 있으며, 이외 모델들 또한 소비 수요 증가와 동시에 친환경 차량 전환 추세에 따라 안정적인 판매 실적을 보이고 있다.\n\n한편, 테슬라는 129만3600여대 전기차를 판매하며 여전히 세계 1위를 차지했다. 뒤이어 비야디(BYD) 약 117만대, 지리자동차(Geely) 50만7200여대 등 중국회사가 2~3위를 기록했다. 현대차는 31만6910대로 세계 6위에 올랐다.\n\n저작권자 © 인사이드비나 무단전재 및 재배포 금지",
        "link": "http://www.insidevina.com/news/articleView.html?idxno=29412",
        "pub_date": "Wed, 27 Nov 2024 11:48:00 +0900"
    },
    {
        "id": 28,
        "keyword": "테슬라",
        "title": "‘비트코인 부자’기업 1위는 MSTR&lt;마이크로스트래티지&gt;",
        "content": "38만6700개, 세계유통량의 1.8% 1만개이상 보유 3곳…테슬라 4위 주가 급등 ‘겹호재’…변동성 유의\n\n가상자산 대장주인 비트코인이 사상 첫 10만 달러 진입을 눈앞에 두고 숨 고르기에 들어갔다. 트럼프 차기 미국 행정부가 비트코인을 전략적으로 비축하겠다는 뜻을 내비치면서 가상자산으로 ‘머니 무브’가 나타나고 있다. 비트코인을 대거 보유한 기업들은 주가까지 덩달아 급등하면서 트럼프 효과를 톡톡히 누렸다는 평가다.\n\n27일 비트코인 보유 기업 현황을 보여주는 사이트 ‘비트코인 트레저리스’에 따르면, 마이크로스트래티지는 현재 비트코인 38만6700개(약 365억2786만 달러·50조9782억원)를 보유, 전 세계 상장 기업 중 1위다. 현재 유통되고 있는 비트코인 개수 1980만개의 1.8%에 달한다. 미 MIT대 출신인 마이클 세일러 회장은 2020년 8월부터 비트코인을 인플레이션 헤지(위험 분산) 수단으로 꾸준히 사들였는데, 이달 추가로 사들인 규모만 5만5500개에 달한다.\n\n처음엔 회사 운영자금으로 사들였고, 이후에는 주식이나 전환사채를 발행한 돈으로 비트코인을 적극 매입했다. 비트코인의 지속적인 매입에 힘입어 마이크로스트래티지 주가는 작년 말 63.2달러에서 지난 22일 421.9달러까지 올라 연초 이후 6배 넘게 급등했다. 비트코인보다 더 높은 수익성을 기록한 셈이다. 다만, 26일(현지시간) 뉴욕증시에서 비트코인이 한때 5% 이상 급락하자 마이크로스트래티지 주가는 12% 넘게 떨어지는 등 주가 변동성도 큰 편이다.\n\n트럼프 최대 수혜주인 테슬라는 비트코인 랠리 효과까지 누렸다. 비트코인 보유 상장 기업 4위인 테슬라는 비트코인을 9720개를 보유한 것으로 추정된다. 지난 3분기 실적 발표에서 테슬라 경영진은 5분기 연속 매각하지 않았다고 밝힌 바 있다. 다만, 지난달 테슬라가 보유하던 7억6500만달러(약 1조442억원) 상당의 비트코인을 새 지갑으로 모두 옮겼다는 외신 보도가 나오자 시장에선 “매각을 준비하는 게 아니냐”는 관측에 술렁이기도 했다.\n\n국내 기업인 넥슨도 안정적 수익권에 진입했다. 넥슨 일본법인은 2021년 4월 1억달러 규모 투자를 단행해 매수한 비트코인 1717개(약 1억6219만달러·2267억원)를 현재도 변동 없이 보유 중이다. 전 세계 상장기업 중에서 14번째로 가장 많은 비트코인을 갖고 있다. 당시 매수 평균 단가(5만8226달러)를 고려해보면, 수익률은 57%에 달한다. 이 밖에도 ▷마라톤디지털홀딩스(3만3875개) ▷라이엇플랫폼스(1만19개) 등이 1만개 넘는 비트코인을 갖고 있다. 유혜림 기자",
        "link": "https://biz.heraldcorp.com/article/10005034?ref=naver",
        "pub_date": "Wed, 27 Nov 2024 11:46:00 +0900"
    },
    {
        "id": 29,
        "keyword": "테슬라",
        "title": "트럼프 측 &quot;반도체법 보조금 재검토&quot;…아직 못받은 삼성·SK, 영향 있을까...",
        "content": "트럼프 당선인의 '정부효율부'를 이끌 라마스와미. 사진=연합뉴스\n\n도널드 트럼프 미국 대통령 당선인 측이 바이든 행정부에서 반도체와 청정에너지 산업을 육성하기 위해 기업에 지급하고 있는 보조금을 재검토할 수 있다는 입장을 밝혔다.\n\n일론 머스크 테슬라 최고경영자(CEO)와 함께 ‘정부효율부(DOGE)’를 이끌게 된 비벡 라마스와미는 26일(현지시간) SNS를 통해 반도체 보조금 지급 당위성을 설명하는 지나 러몬도 상무부 장관의 인터뷰를 거론하며 “매우 부적절하다. 그들은 정권 인수 전에 지출(반도체 지원금 지급)에 속도를 내고 있다”고 지적했다.\n\n트럼프 당선인은 두 기업인이 신설되는 DOGE를 이끌며 정부 관료주의와 과도한 규제, 낭비성 지출을 없앨 것이라고 밝힌 바 있다.\n\n다만 러몬도 장관은 인터뷰에서 트럼프 당선인이 내년 1월 20일 취임하기 전에 기업에 약속한 반도체법 지원금을 최대한 지급하려고 한다고 말했다.\n\n반도체법은 미국 내 반도체 생산을 장려하기 위해 공장 등에 투자하는 기업에 보조금을 주는 것이다. 상무부가 지원 대상으로 선정한 기업 중 삼성전자와 SK하이닉스, 마이크론 등은 아직 보조금을 받지 못했다.\n\n바이든 행정부는 트럼프 행정부가 반도체법과 인플레이션감축법(IRA) 등의 산업 정책을 뒤집지 못하도록 보조금 수혜 기업과 합의를 마무리하고 관련 예산을 신속히 집행한다는 계획이다. 이날 인텔에 최대 78억6600만달러를 지급한다고 발표했으며, 현재 삼성전자와 SK하이닉스 등 다른 기업과도 협의를 진행하는 것으로 알려졌다.\n\n트럼프 행정부가 바이든 행정부의 보조금 지급을 문제 삼아 계약 취소와 환수 조치 등을 할 경우 그동안 반도체법과 IRA 혜택을 받거나 보조금을 예상해 미국에 투자한 한국 기업들의 사업에 큰 차질이 우려되는 상황이다. 바이든 행정부의 약속을 믿고 보조금을 통해 현지 공장을 건설하려던 한국 기업들의 우려가 커지는 배경이다.\n\n다만 아직은 트럼프 2기 행정부의 구체적인 액션플랜이 나오지 않은데다 바이든 행정부 임기 내 보조금 수령을 완료할 경우 큰 문제는 없을 것이라는 분석도 있다.\n\n한편 라마스와미는 전날에도 SNS에 글을 올려 바이든 행정부가 “1월 20일 전에 IRA와 반도체법에 따른 낭비성 보조금을 신속하게 내보내고 있다”고 비판했다.\n\n이어 “DOGE는 이런 막바지 수법(11th hour gambits)을 모두 재검토하고, 감사관이 이런 막판 계약을 면밀히 조사하도록 권고할 것”이라고 밝혔다. 또 바이든 행정부에서 임명한 정무직 공무원들이 정부 보조금 수혜를 입은 기업으로 이직할 경우 가차 없이 폭로해야 한다고도 주장했다.",
        "link": "https://www.econovill.com/news/articleView.html?idxno=674849",
        "pub_date": "Wed, 27 Nov 2024 11:44:00 +0900"
    },
    {
        "id": 30,
        "keyword": "테슬라",
        "title": "[조맹기의 언론 톺아보기] 이재명 살리고 이재용 죽이기 과연 누구를 위...",
        "content": "",
        "link": "https://m.skyedaily.com/news_view.html?ID=254488",
        "pub_date": "Wed, 27 Nov 2024 11:38:00 +0900"
    },
    {
        "id": 31,
        "keyword": "테슬라",
        "title": "에어세르비아와 떠나는 세르비아 수도 '베오그라드' 여행",
        "content": "세르비아의 수도, 베오그라드의 아름다운 밤 풍경. 사진=에어세르비아\n\n[비즈월드] 다뉴브 강과 사바 강이 만나는 곳에 위치한 베오그라드는 깊은 역사와 생동감이 넘치는 도시이다.\n\n세르비아의 수도인 이곳은 고대 요새, 아르데코(Art Deco) 건축물, 현대적인 카페 등이 조화를 이루며 독특한 매력을 발산한다. 밤 문화의 중심지, 수준 높은 요리, 친절한 사람들로 유명한 베오그라드는 여행자에게 잊을 수 없는 경험을 선사하는 도시이다.\n\n베오그라드를 거닐다 보면 고대 유적부터 현대 예술까지 다양한 면모를 발견할 수 있다. 아름다운 강의 풍경을 만끽할 수 있는 베오그라드 요새(The Belgrade Fortress)부터 세르비아 전통 음식점과 갤러리가 줄지어 있는 보헤미안 구역 스카다리야(Skadarlija)까지, 베오그라드의 거리에는 재미가 끊이지 않는다.\n\n베오그라드 요새 입구. 사진=에어세르비아\n\n니콜라 테슬라 박물관(Nikola Tesla Museum)을 비롯한 여러 박물관은 세르비아의 과학과 예술적 유산을 보여주며, 성 사바 대성당(The Temple Of Saint Sava)은 그 웅장함으로 감탄을 자아낸다. 또 공화국 광장(Republic Square)은 국립 박물관과 국립 극장이 자리한 소통의 중심지로, 늘 사람들로 활기차다. 유럽의 숨겨진 보석을 찾는 이들에게 베오그라드는 꼭 방문해야 할 도시이다.\n\n세르비아 국적 항공사인 에어세르비아는 중국의 광저우와 상하이에서 베오그라드로 향하는 직항 노선을 선보인다. 이번 노선 개설을 통해 에어세르비아는 아시아와 유럽 간의 연결성을 강화하며, 더욱 편리하게 베오그라드의 풍부한 문화유산과 생동감 넘치는 에너지를 경험할 기회를 제공한다.\n\n성 사바 대성당 전경. 사진=에어세르비아\n\n한편, 한국인 여행객들은 11월 8일부터 중국을 무비자로 여행할 수 있게 되어, 광저우와 상하이를 경유하여 세르비아로 가는 여정을 더욱 편리하게 계획할 수 있다.\n\n에어세르비아의 광저우·상하이-베오그라드 직항 노선으로 한국 여행객들은 이제 더 가까이에서 베오그라드의 매력을 찾아 떠나는 여정을 시작할 수 있게 됐다. 에어세르비아와 함께 베오그라도의 다채로운 매력을 발견하는 특별한 여행을 시작해보자.\n\n[비즈월드=손진석 기자 / son76153@empas.com]",
        "link": "http://www.bizwnews.com/news/articleView.html?idxno=92468",
        "pub_date": "Wed, 27 Nov 2024 11:32:00 +0900"
    },
    {
        "id": 32,
        "keyword": "테슬라",
        "title": "'트럼프 재집권'에 긴장한 K-배터리, 사업 다각화 집중",
        "content": "[프라임경제] 국내 배터리업계가 전기차 캐즘(Chasm·일시적 수요 정체)과 더불어 도널드 트럼프 전 미국 대통령 재집권에 따른 인플레이션 감축법(IRA) 폐지 우려로 생존 전략 마련에 분주한 모습이다. 업계는 사업 다각화로 대응한다는 전략이다.\n\n\n\n\n\n특히 업계는 고성장세가 전망되는 에너지저장장치(ESS) 시장을 집중 공략하고 있다. 우선 LG에너지솔루션(373220)은 ESS를 필두로 비(非) 전기차 사업 비중 확대에 나서고 있다.\n\n\n\n\n\n최근 미국법인 LG에너지솔루션 버테크는 미국 재생에너지 기업 테라젠과 대규모 ESS 공급 계약을 맺었다. 2026년부터 4년간 8GWh 규모 ESS를 공급하는 계약이다. 이는 버테크 출범 이후 최대 성과다.\n\n\n\n\n\nLG에너지솔루션은 또 자율주행로봇 기반 모빌리티 플랫폼 기업 베어로보틱스에 서비스·산업용 로봇에 탑재될 원통형 배터리를 공급하기로 했다.\n\n\n\n\n\n이 외에도 LG에너지솔루션은 일론 머스크 테슬라 최고경영자(CEO)가 이끄는 우주 기업 스페이스X로부터 우주선에 탑재할 전력 공급용 배터리 납품을 의뢰받아 맞춤형 제품을 개발 중인 것으로 알려졌다.\n\n\n\n\n\nⓒ 각사·연합뉴스\n\n삼성SDI(006400)도 비 전기차 사업에 힘을 주고 있다. 삼성SDI ESS 매출은 미주 내 전력용 삼성 배터리 박스(SBB) 판매 증가세에 힘입어 3분기에 20% 이상 증가하는 등 고성장을 달성했다.\n\n\n\n\n\n지난 9월에는 울산 사업장에 ESS용 리튬인산철(LFP) 배터리 개발과 제조의 중심이 될 마더라인 구축을 시작, 2026년 양산을 목표로 사업에 박차를 가하고 있다.\n\n\n\n\n\nSK온 역시 전기차 외 수요처용 제품을 적극적으로 개발하고 있다. 지난 3월 인터배터리 전시회에서 그동안 주력 분야가 아니었던 ESS를 처음 공개한 데 이어 기술 개발에도 속도를 내는 모습이다.\n\n\n\n\n\n그간 국내 배터리업계는 IRA상 첨단제조생산세액공제(AMPC) 혜택을 받으려 미국에 대규모로 투자하면서 현지 전기차 배터리 생산 거점을 빠르게 늘려왔다.\n\n\n\n\n\n그러나 트럼프 당선인이 지속적으로 IRA에 대해 부정적인 입장을 보이면서 업계가 긴장하고 있다. 심지어 트럼프 당선인은 IRA를 \"재정적자를 부르는 파멸 기계이며, 왜곡된 인센티브를 제공한다\"고 평가한 스콧 베센트 키스퀘어 창업자를 차기 미국 정부의 재무장관으로 지명했다.\n\n\n\n\n\n이에 따라 업계는 미국의 변화를 살펴보며 사업 다각화에 힘을 주면서도, 중장기적 관점에서 전기차 배터리 사업 동력을 이어 나간다는 계획이다. 전기차 전환 추세는 유효하고, 미국의 극단적인 정책 변화는 어려울 것이란 전망에서다.\n\n\n\n\n\n업계 관계자는 \"IRA의 대대적인 손질이 예고되긴 하지만, 결국 길게 보면 업계가 전기차 배터리 사업을 아예 놓을 순 없는 상황이다\"라며 \"다변화된 포트폴리오를 안정화하며 리스크를 줄이면서 미국의 상황을 예의주시하는 것이 중요할 것이다\"라고 말했다.\n\n\n\n",
        "link": "http://www.newsprime.co.kr/news/article.html?no=664561",
        "pub_date": "Wed, 27 Nov 2024 11:30:00 +0900"
    },
    {
        "id": 33,
        "keyword": "테슬라",
        "title": "트럼프 백악관 'AI 차르' 임명 고려…일론 머스크 입김 예상",
        "content": "도널드 트럼프 전 대통령 [사진: 셔터스톡]\n\n[디지털투데이 AI리포터] 도널드 트럼프 미국 대통령 당선인이 백악관에 'AI 차르'(AI czar)라는 를 임명하는 것을 고려하고 있다는 소식이다.\n\n26일(현지시간) IT매체 테크크런치에 따르면 AI 차르는 연방 규제와 정부의 AI 활용을 조정하는 일을 맡게 될 예정이다. AI 차르는 상원의 승인이 필요하지 않아, 행정부의 목표에 더 빠르게 추진할 수 있다고 한다.\n\n또한 AI 차르는 조 바이든 대통령의 AI 행정명령에 따라 신설된 기관의 최고 AI 책임자를 보완하는 역할을 하게 된다. 다만, 트럼프가 이러한 책임자 및 관련 직책을 없앨 가능성도 있다.\n\nAI 차르에 임명될 후보는 아직 거론되지 않았다. 미 인터넷매체 악시오스에 따르면 정부효율부(DOGE)의 공동 수장인 일론 머스크 테슬라 최고경영자(CEO)와 기업인 출신 비벡 라마스와미가 AI 차르를 지명하는 데에 상당한 영향력을 행사할 것이라고 한다.",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=543338",
        "pub_date": "Wed, 27 Nov 2024 11:22:00 +0900"
    },
    {
        "id": 34,
        "keyword": "테슬라",
        "title": "삼성·SK는 아직 못 받았는데…트럼프측 &quot;반도체법 보조금 낭비&quot;",
        "content": "\n\n\n\n전 미국 공화당 대선 후보인 비벡 라마스와미가 지난 2023년 12월 6일 앨라배마주 터스컬루사에서 열린 공화당 프라이머리 토론에 참석해 발언을 하고 있다. 도널드 트럼프 대통령 당선인은 12일 (현지시간) 대선 후보인 비벡 라마스와미가 일론 머스크 테슬라 CEO와 정부 효율부를 이끌 것이라고 밝혔다. 2024.11.13 /AFPBBNews=뉴스1 라마스와미는 26일(현지시간) 자신의 소셜미디어(SNS) 'X'에 글을 올려 지나 러몬도 상무부 장관의 폴리티코 인터뷰를 언급하면서 \"그들은 정권 이양을 앞두고 지출에 속도를 내고 있다. 이는 매우 부적절하다\"고 말했다.\n\n\n\n\n\n앞서 러몬도 장관은 지난 20일 폴리티코 인터뷰에서 \"트럼프 당선인이 내년 1월20일 취임하기 전에 기업에 약속한 반도체법(CHIPS Act) 지원금을 최대한 지급하는 것이 시급한 임무\"라고 밝혔다. 반도체법은 미국 내 반도체 생산을 장려하기 위해 공장 등에 투자하는 기업에 약 500억달러(약 69조7900억원) 규모의 보조금을 주는 바이든 정부의 대표 법안이다.\n\n\n\n이날 미국 상무부는 인텔에 78억6000만달러(약 11조원)의 자금을 지급한다고 보조금을 확정 발표했다. 이는 반도체 제조 지원 프로그램 보조금 중 최대 규모로, 앞서 정부가 지난 3월 정했던 보조금 액수 85억달러보다는 6억4000만달러(약 9000억원) 줄어든 것이다.\n\n\n\n[시러큐스=AP/뉴시스] 조 바이든 미국 대통령이 25일(현지시각) 뉴욕 시러큐스의 루벤스타인 박물관에서 반도체법(CHIPS)에 관해 발언하고 있다. 바이든 대통령은 반도체 제조업체인 마이크론테크놀러지에 대한 보조금 지급과 반도체 제조업 부흥을 언급했다. 2024.04.26. 하지만 삼성전자와 SK하이닉스, 마이크론 등 다른 보조금 지원 대상 기업들은 아직 미국 정부와 최종 계약을 맺지 못한 채 협상을 이어가고 있다.\n\n\n\n\n\n바이든 행정부는 트럼프 행정부가 취임 후 반도체법과 인플레이션감축법(IRA) 등의 산업 정책을 뒤집지 못하도록 보조금 수혜 기업과 합의를 마무리, 관련 예산을 신속하게 집행하려고 추진 중이다.\n\n\n\n라마스와미는 이와 관련해 '낭비성 지출'이라며 비판 목소리를 낸다. 전날에도 그는 X에 글을 올려 \"IRA와 반도체법에 따른 낭비성 보조금이 (내년) 1월20일 이전에 빠르게 빠져나가고 있다\"며 \"DOGE는 이런 막바지 수법(11th hour gambits)을 모두 재검토하고, 감찰관이 이런 막판 계약을 면밀히 조사하도록 권고할 것\"이라고 썼다.\n\n\n\n/사진=비벡 라마스와미 X 만약 라마스와미의 DOGE를 비롯한 트럼프 행정부가 바이든 행정부의 보조금 지급을 문제 삼아 계약 취소 등의 조치를 한다면 그동안 반도체법과 IRA 혜택을 받기 위해 미국에 투자한 한국 기업들의 사업에 타격을 줄 수 있다.\n\n\n\n한편 라마스와미는 기업 '로이반트 사이언시스'의 최고경영자(CEO) 출신으로 공화당 대선 후보 경선에 출마했던 친트럼프 정치인이다. 내년 1월 출범하는 트럼프 행정부에서 일론 머스크 테슬라 CEO와 함께 정부효율부를 이끌게 됐다. 트럼프 당선인은 지난 12일 자신의 SNS '트루스소셜'에 올린 성명을 통해 \"위대한 일론 머스크가 미국의 애국자 비벡 라마스와미와 함께 정부효율부를 이끌게 됐음을 발표하게 돼 기쁘다\"며 \"두 명의 훌륭한 미국인이 정부 관료주의를 해체하고, 과도한 규제를 없애고, 지출 낭비를 줄이고, 연방 기관을 재구조화할 수 있는 길을 열 것\"이라고 밝혔다. 미국의 도널드 트럼프 2기 행정부에서 정부효율부(Department of Government Efficiency·DOGE) 수장으로 내정된 비벡 라마스와미가 조 바이든 행정부의 주요 정책인 반도체 보조금 지급에 대해 재검토할 수 있다는 뜻을 내비쳤다. 한국 기업에도 영향줄 수 있는 발언이다.라마스와미는 26일(현지시간) 자신의 소셜미디어(SNS) 'X'에 글을 올려 지나 러몬도 상무부 장관의 폴리티코 인터뷰를 언급하면서 \"그들은 정권 이양을 앞두고 지출에 속도를 내고 있다. 이는 매우 부적절하다\"고 말했다.앞서 러몬도 장관은 지난 20일 폴리티코 인터뷰에서 \"트럼프 당선인이 내년 1월20일 취임하기 전에 기업에 약속한 반도체법(CHIPS Act) 지원금을 최대한 지급하는 것이 시급한 임무\"라고 밝혔다. 반도체법은 미국 내 반도체 생산을 장려하기 위해 공장 등에 투자하는 기업에 약 500억달러(약 69조7900억원) 규모의 보조금을 주는 바이든 정부의 대표 법안이다.이날 미국 상무부는 인텔에 78억6000만달러(약 11조원)의 자금을 지급한다고 보조금을 확정 발표했다. 이는 반도체 제조 지원 프로그램 보조금 중 최대 규모로, 앞서 정부가 지난 3월 정했던 보조금 액수 85억달러보다는 6억4000만달러(약 9000억원) 줄어든 것이다.하지만 삼성전자와 SK하이닉스, 마이크론 등 다른 보조금 지원 대상 기업들은 아직 미국 정부와 최종 계약을 맺지 못한 채 협상을 이어가고 있다.바이든 행정부는 트럼프 행정부가 취임 후 반도체법과 인플레이션감축법(IRA) 등의 산업 정책을 뒤집지 못하도록 보조금 수혜 기업과 합의를 마무리, 관련 예산을 신속하게 집행하려고 추진 중이다.라마스와미는 이와 관련해 '낭비성 지출'이라며 비판 목소리를 낸다. 전날에도 그는 X에 글을 올려 \"IRA와 반도체법에 따른 낭비성 보조금이 (내년) 1월20일 이전에 빠르게 빠져나가고 있다\"며 \"DOGE는 이런 막바지 수법(11th hour gambits)을 모두 재검토하고, 감찰관이 이런 막판 계약을 면밀히 조사하도록 권고할 것\"이라고 썼다.만약 라마스와미의 DOGE를 비롯한 트럼프 행정부가 바이든 행정부의 보조금 지급을 문제 삼아 계약 취소 등의 조치를 한다면 그동안 반도체법과 IRA 혜택을 받기 위해 미국에 투자한 한국 기업들의 사업에 타격을 줄 수 있다.한편 라마스와미는 기업 '로이반트 사이언시스'의 최고경영자(CEO) 출신으로 공화당 대선 후보 경선에 출마했던 친트럼프 정치인이다. 내년 1월 출범하는 트럼프 행정부에서 일론 머스크 테슬라 CEO와 함께 정부효율부를 이끌게 됐다. 트럼프 당선인은 지난 12일 자신의 SNS '트루스소셜'에 올린 성명을 통해 \"위대한 일론 머스크가 미국의 애국자 비벡 라마스와미와 함께 정부효율부를 이끌게 됐음을 발표하게 돼 기쁘다\"며 \"두 명의 훌륭한 미국인이 정부 관료주의를 해체하고, 과도한 규제를 없애고, 지출 낭비를 줄이고, 연방 기관을 재구조화할 수 있는 길을 열 것\"이라고 밝혔다.\n\n\n\n\n\n<저작권자 © ‘돈이 보이는 리얼타임 뉴스’ 머니투데이. 무단전재 및 재배포, AI학습 이용 금지> 공감 0%\n\n비공감 0%",
        "link": "http://news.mt.co.kr/mtview.php?no=2024112709113427208",
        "pub_date": "Wed, 27 Nov 2024 11:19:00 +0900"
    },
    {
        "id": 35,
        "keyword": "테슬라",
        "title": "[특징주] 트럼프 측 &quot;반도체법 보조금 부적절&quot; 한마디에···삼전·SK하닉...",
        "content": "반도체 웨이퍼. 사진=연합뉴스\n\n도널드 트럼프 미국 대통령 당선인 측이 바이든 행정부에서 반도체 기업에 지급하고 있는 보조금을 재검토할 수 있다는 입장을 밝히면서, 삼성전자와 SK하이닉스가 약세를 보이고 있다.\n\n27일 오전 11시 유가증권시장에서 삼성전자는 전 거래일 대비 2.57% 내린 5만6800원을 나타내고 있다. 같은 시각 SK하이닉스 역시 3.78% 내린 17만400원을 기록 중이다.\n\n앞서 비벡 라마스와미는 26일(현지시간) 엑스(X)를 통해 지나 러몬도 상무부 장관의 반도체법 지원금 지급 인터뷰를 거론하고 “매우 부적절하다. 그들은 정권 인수 전에 지출(반도체 지원금 지급)에 속도를 내고 있다”고 지적했다. 라마스와미는 내년 1월 20일 출범하는 트럼프 행정부에서 일론 머스크 테슬라 최고경영자와 함께 ‘정부효율부’(DOGE)를 이끌 인물로 알려져 있다.\n\n반도체법은 미국 내 반도체 생산을 장려하기 위해 공장 등에 투자하는 기업에 보조금을 주는데 상무부가 지원 대상으로 선정한 기업 중 아직 삼성전자와 SK하이닉스, 마이크론 등은 보조금을 받지 못한 상태다.\n\n최근 바이든 행정부는 트럼프 행정부가 반도체법과 인플레이션감축법(IRA) 등의 산업 정책을 뒤집지 못하도록 보조금 수혜 기업과 합의를 마무리하고, 관련 예산을 최대한 신속하게 집행하려 하고 있다.\n\n실제로 바이든 행정부는 이날 인텔에 최대 78억6600만달러(약 11조원)를 지급한다고 발표했으며, 현재 삼성전자와 SK하이닉스 등 다른 기업과도 협의를 진행하고 있는 상황이다.\n\n다만 업계에서는 트럼프 행정부가 바이든 행정부의 보조금 지급을 문제 삼아 계약을 취소할 경우, 그간 보조금을 예상해 미국에 투자한 한국 반도체 기업들의 사업에 큰 차질이 생길 것이란 우려가 나오고 있다.",
        "link": "https://www.econovill.com/news/articleView.html?idxno=674832",
        "pub_date": "Wed, 27 Nov 2024 11:18:00 +0900"
    },
    {
        "id": 36,
        "keyword": "테슬라",
        "title": "리비안 CEO &quot;<b>테슬라</b> 모델Y, 6000만원대 전기차 중 최고&quot;",
        "content": "테슬라 모델Y 전기차 [테슬라]\n\n[디지털투데이 AI리포터] RJ 스캐린지 리비안 최고경영자(CEO)가 세계에서 가장 많이 팔리는 전기차인 테슬라 모델Y를 언급했다.\n\n26일(현지시간) 전기차 매체 인사이드EV에 따르면 LA 오토쇼에 참석한 원탁회의에서 스캐린지 CEO는 \"테슬라가 놀라운 일을 해냈다고 생각한다. 훌륭한 브랜드이며 훌륭한 제품을 보유하고 있다\"고 전했다.\n\n또한 스캐린지는 5만달러(약 6900만원) 미만의 전기차 중 \"매우 매력적인 선택지는 5개 미만\"이라며, 그 중 모델Y가 포함된다고 전했다. 실제로 스캐린지는 모델3과 모델Y를 모두 소유한 적이 있다.\n\n곧 리비안은 R2, R3, R3X를 포함해 5만달러 미만에서 시작하는 저가형 전기차를 몇 대 출시할 예정이다. 현재 리비안의 R1T와 R1S는 가격 인하에도 불구하고 5만달러를 훨씬 넘는 가격에 판매되고 있다.",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=543329",
        "pub_date": "Wed, 27 Nov 2024 11:12:00 +0900"
    },
    {
        "id": 37,
        "keyword": "테슬라",
        "title": "역사 속 전설적인 라이벌들... 경쟁하며 나란히 정상에!",
        "content": "스페인 출신의 전설적 테니스 선수인 라파엘 나달이 최근 선수 생활을 접겠다고 선언한 가운데 그의 전성기 시절 라이벌(같은 분야에서 이기거나 앞서려고 서로 겨루는 상대)이 보낸 찬사(칭찬하는 말이나 글)가 화제가 되고 있어요.\n\n나달은 4대 메이저 테니스 대회에서 22승을 거둔 선수. 그의 뒤를 바짝 쫓는 기록(통산 20승)을 가진, 스위스 출신의 로저 페더러는 “당신으로 인해 내 능력보다 더 열심히 훈련하게 됐다”며 “당신은 내가 경기를 훨씬 즐기도록 만들었다”는 편지를 써서 공개했어요.\n\n나달과 페더러는 과거 매우 치열한 라이벌 관계였어요. 서로를 꺾어야 우승할 수 있기에 열심히 노력했고 둘은 나란히 정상의 자리에 오른 것. 역사 속에는 이들처럼 서로를 채찍질한 라이벌들이 있지요.\n\n직류냐 교류나 그것이 문제로다!\n\n토머스 에디슨(오른쪽)은 니콜라 테슬라가 교류 시스템을 발전시킬 수 있도록 자극하는 역할을 했다. 인디아투데이 홈페이지 캡처\n\n‘발명왕’이라고 하면 토머스 에디슨(1847∼1931)이 가장 먼저 떠오르지요? 미국의 발명가이자 사업가인 에디슨은 1879년 백열전구를 세상에 공개했어요. 그리고 그는 과학자들이 발견한 전기 작동 원리를 바탕으로 전기 시스템을 개발해 전기를 일상에 공급하는 데 기여했어요.\n\n겨룰 자가 없었을 것 같은 그에게도 라이벌이 있었어요. 바로 니콜라 테슬라(1856∼1943). 오늘날에는 전기차 회사의 이름으로 더 잘 알려졌지만 테슬라는 에디슨에 맞서 정반대의 주장을 했던 과학자.\n\n테슬라는 원래 프랑스 파리의 에디슨 전화 회사에서 일하던 기술자였는데 뛰어난 능력을 인정받아 미국의 본사에서 1884년부터 일하게 됐지요. 미국으로 건너 간 그는 직류 방식을 고집하던 에디슨에게 교류 방식을 써야한다고 주장했어요. 전류가 한쪽 방향으로만 흐르게 하는 직류 방식을 쓰면 손실되는 에너지가 많다고 한 것. 그러나 이것은 받아들여지지 않았고 테슬라는 에디슨의 회사를 나와 자신의 이름을 딴 전기 회사를 세우고 교류 시스템을 구축했어요. 전기가 흐르는 방향이 변하게 하는 교류 시스템은 주변에 발전소가 없어도 이용이 가능하다는 것이 장점. 결국 오늘날에는 테슬라가 개발한 교류 시스템이 널리 쓰이고 있지요.\n\n인류에게 편리한 전기 시스템을 선물한 에디슨과 테슬라의 대결은 ‘커런트 워(The Current War)’라 불리며 명대결로 꼽히지요.\n\n경쟁 통해 독특한 화풍 만들어\n\n생전의 앙리 마티스(왼쪽)와 파블로 피카소는 서로를 견제하면서도 존경했다. 가디언 홈페이지 캡처\n\n19세기 후반∼20세기 초반에 활동했던 프랑스 출신의 화가 앙리 마티스(1869∼1954)와 스페인 출신의 파블로 피카소(1881∼1973)는 미술계에서 잘 알려진 라이벌 관계. 두 사람은 당시 능력 있는 젊은 예술가들을 후원했던 거트루드 스타인을 통해 서로의 존재를 알게 됐어요. 피카소는 스타인의 집에서 마티스의 그림을 처음 보고 경쟁심을 느꼈다고 알려져요.\n\n서로의 작품을 보고 신선한 충격을 받았지만 피카소와 마티스는 각각 ‘입체파’ ‘야수파’로 불리며 서로 다른 스타일의 그림을 선보였어요. 입체파는 여러 방향에서 바라 본 사물을 한 장에 담아내는 작가들을 말하며 야수파는 강렬한 원색을 활용해 그림을 그린 화가들을 말해요.\n\n피카소와 마티스는 때때로 서로를 혹독하게 깎아내리기도 했어요. 그럼에도 마티스는 “내 그림을 비판할 수 있는 건 피카소뿐”이라며 그가 뛰어난 예술가였고 자신을 자극시켰다는 것을 인정했다고 미국 일간 뉴욕타임스(NYT)는 전했어요. 영국 가디언에 따르면 피카소도 마티스가 숨진 뒤 그를 기리기 위해 평소 마티스의 그림에 자주 활용되던 창문을 주제로 한 그림을 남기기도 했지요.\n\n“축구계 함께 발전시켰다”\n\n리오넬 메시(왼쪽)와 크리스티아누 호날두는 서로 좋은 경쟁자였다는 생각을 밝혔다. 루이비통 공식 인스타그램 캡처\n\n스포츠계에선 이들을 빼놓고 라이벌 관계를 얘기할 수 없어요. 바로 아르헨티나 출신의 리오넬 메시와 포트투갈 출신의 크리스티아누 호날두. 전성기가 지난 메시와 호날두는 현재는 각각 미국과 사우디아라비아의 축구팀에서 뛰고 있지만, 한때 ‘메날두(메시와 호날두를 합친 말)’라 불리며 유럽 축구를 휘어잡았던 선수들.\n\n호날두는 메시에 대해 “서로를 동료로 존중해왔다”며 “우리는 함께 축구의 역사를 바꿨고, 이 유산은 계속 살아있을 것”이라고 지난해 미국 스포츠 방송 ESPN 등을 통해 밝혔어요. 둘의 라이벌 관계가 축구계를 발전시키는 데 영향을 줬다고 말한 것. 지난해 축구계의 최고상인 발롱도르를 들어 올린 메시 또한 “호날두와의 경쟁을 통해 성장할 수 있었으며 이것은 축구 팬들에게 즐거움을 줬다”고 했어요.",
        "link": "https://kids.donga.com/news/articleView.html?idxno=164392",
        "pub_date": "Wed, 27 Nov 2024 11:10:00 +0900"
    }
]