[
    {
        "id": 1,
        "keyword": "삼성전자",
        "title": "글로벌 위기 대응나선 국내 기업…연말 인사 앞당기고 조직 슬림화",
        "content": "",
        "link": "http://www.metroseoul.co.kr/article/20241127500441",
        "pub_date": "Wed, 27 Nov 2024 14:44:00 +0900"
    },
    {
        "id": 2,
        "keyword": "삼성전자",
        "title": "[<b>삼성</b> 인사]<b>삼성</b>바이오에피스 새 대표이사에 김경아 부사장 내정…13년...",
        "content": "삼성바이오에피스가 김경아 부사장을 신임 대표이사 사장으로 내정했다. 바이오를 '제2의 반도체' 사업으로 성장을 가속할 전략과 함께 삼성그룹 최초 여성 전문경영인 최고경영자(CEO)로서 여성 인재 성장 비전까지 제시하는 막중한 임무를 맡았다.\n\n\n\n신임 대표이사로 내정된 김경아 부사장은 서울대 약학 학사와 석사 과정을 마치고, 미국 존스홉킨스대에서 독성학 박사 학위를 취득한 시밀러 개발 전문가다.\n\n\n\n2010년 삼성전자 종합기술원 바이오 신약 개발 수석연구원으로 입사 후 2015년 삼성바이오에피스에 합류해 시밀러개발, 공정, 품질, 인허가 등 사업 전반에 걸쳐 핵심적인 역할을 수행해 왔다.\n\n삼성바이오에피스는 '고한승 체제'에서 국내외 총 9종의 바이오시밀러 상업화에 성공했고, 올해는 3분기까지 누적 매출 1조원을 돌파하는 성과를 달성했다. 고한승 대표는 2021년부터 한국바이오협회 회장을 맡아 산업 발전을 위한 제도 개선, 정책 발굴에도 힘써 왔다. 약 3년간 270명이 넘는 바이오 최고경영자(CEO)들을 만나 소통한 데 이어 국산 바이오 원부자재 검증 지원, 환경·사회·지배구조(ESG) 컨설팅 지원 등이 대표적이다.\n\n\n\n고한승 대표가 삼성전자 미래사업기획단장(사장)으로 자리를 옮기면서 13년 만에 리더십 교체가 일어난 만큼 새 얼굴에 대한 기대도 큰 상황이다. 고한승 대표가 삼성 바이오의 성공 기틀을 마련했다면 이제는 신수종 사업을 넘어 핵심 사업으로 성장 날개를 달아줄 전략이 필요하기 때문이다.\n\n\n\n김경아 신임 대표가 연구개발(R&D)을 진두지휘하는 개발본부장을 맡고 있다는 점에서 바이오시밀러에 대한 파이프라인 강화와 함께 신약 개발 프로젝트도 속도를 낼 것으로 전망된다.\n\n\n\n삼성바이오에피스는 미래 먹거리를 위해 신약 파이프라인에 대한 기초 연구에 착수한 상황이다. 국내 바이오 벤처 인투셀과 손잡고 항체약물접합체(ADC) 기반 신약 공동 개발을 추진하는 한편 유전자 치료제 등 다른 신약후보 물질도 발굴하고 있다.\n\n\n\n이 같은 행보는 삼성 바이오의 밸류업 전략과도 맞닿아 있다. 삼성바이오로직스는 위탁생산(CMO) 시장에서 성공을 바탕으로 한 단계 진화한 위탁개발생산(CDMO) 기업으로 도약에 총력을 기울이고 있다. 단순 생산보다는 개발 역량까지 확보해 수익성을 극대화하겠다는 전략이다. 마찬가지로 삼성바이오에피스 역시 바이오시밀러 전문기업에서 신약 개발 기업으로 진화를 시도 중인데, 이를 김경아 대표가 진두지휘할 것으로 보인다.\n\n\n\n정용철 기자 jungyc@etnews.com",
        "link": "https://www.etnews.com/20241127000370",
        "pub_date": "Wed, 27 Nov 2024 14:44:00 +0900"
    },
    {
        "id": 3,
        "keyword": "삼성전자",
        "title": "중기중앙회, '제조혁신 우수기업 벤치마킹' 실시",
        "content": "중기중앙회, '제조혁신 우수기업 벤치마킹' 실시 - 스마트공장 구축 우수기업 ㈜터보링크 방문, 제조혁신 모범사례 공유\n\n\n\n\n\n중소기업중앙회(회장 김기문)가 스마트공장 지원사업을 통해 생산성을 향상시킨 사례를 공유하고 스마트공장 성과를 확산하며 자발적 선순환 체계를 구축할 계획이다.\n\n\n\n\n\n중소기업중앙회은 경상남도 김해시에 소재한 스마트공장 구축 우수기업인 ㈜터보링크(대표이사 하현천)을 방문해 ‘2024년 중소기업 제조혁신 우수기업 벤치마킹’을 실시했다고 27일 밝혔다.\n\n\n\n\n\n‘중소기업 제조혁신 우수기업 벤치마킹’은 경영환경 개선 및 기술·공정 혁신기업의 우수사례 확산 등을 통해 중소기업계가 함께 자극받고 성장할 수 있는 ‘선순환 성장’을 도모하고자 중기중앙회에서 추진하고 있는 사업이다.\n\n\n\n\n\n중기중앙회는 올해 호남권, 충청권 등 권역별로 제조혁신 우수기업을 방문해 제조혁신 성공스토리를 공유하고 논의의 장을 마련했다.\n\n\n\n\n\n이날 벤치마킹 행사에서는 윤동진 경남금형공업협동조합 이사장, 이두열 부산시직물공업협동조합 이사장 등을 비롯해 중소기업협동조합 및 조합원사, 중소기업 임직원 등 20여 명이 참석했다.\n\n\n\n\n\n발전기나 펌프 등에 쓰이는 ‘유체 윤활 베어링’ 생산기업인 ㈜터보링크는 제품마다 수십여 종의 부품이 들어가는 업종 특성상 수주가 늘어날수록 생산관리가 어려워져 재고는 쌓이고 납기 준수율은 떨어지는 어려움을 겪던 와중, 중소벤처기업부·중소기업중앙회·삼성전자가 추진하는 ‘대·중소 상생형 스마트공장 지원사업’에 지원하게 됐다.\n\n\n\n\n\n㈜터보링크는 삼성전자 멘토 의견에 따라 공정별 생산계획 운영과 재고관리가 가능한 시스템을 고도화하고, 공간 효율화 등 작업환경을 개선하면서 생산 리드타임은 약 30% 단축하고 납기 준수율은 36%에서 62%까지 끌어올려 약 5억원의 경영효과를 창출했다.\n\n\n\n\n\n하현천 ㈜터보링크 대표이사는 “이전에는 고객이 요구하는 납기를 맞추기 힘들고 현장에는 재고가 쌓여 공간이 부족해지는 등 악순환이 계속됐다”며 “스마트공장 지원사업을 계기로 생산성 향상은 물론 개선된 작업 현장에 전 직원이 만족하고 있으며, 앞으로도 지속적으로 스마트공장 고도화를 추진해나갈 것”이라고 밝혔다.\n\n\n\n\n\n전의준 중소기업중앙회 스마트산업실장은 “중소기업 제조혁신 우수사례 벤치마킹은 선배기업 현장에서 직접 제조혁신 노하우와 시행착오를 전수받을 수 있다는 점에서 참여 중소기업의 만족도가 크다”며, “앞으로도 중소기업협동조합이 구심점이 되어 스마트공장 성과를 확산하며 자발적 선순환 체계를 구축할 수 있도록 노력하겠다\"고 밝혔다.\n\n\n\n\n\n한편, 최근 중소기업중앙회에서는 스마트공장 지원사업에 참여하는 도입·공급기업이 쉽게 보고 따라할 수 있도록 업무매뉴얼을 제작했으며, 중소기업중앙회 홈페이지를 통해 확인할 수 있다.",
        "link": "http://amenews.kr/news/view.php?idx=59800",
        "pub_date": "Wed, 27 Nov 2024 14:44:00 +0900"
    },
    {
        "id": 4,
        "keyword": "삼성전자",
        "title": "<b>삼성전자</b>, '전영현 메모리 직할체제' 구축",
        "content": "'한종희-전영현 2인 대표' 복원…수조원 적자낸 파운드리 사업부장 교체\n\n후속 인사와 조직 개편후 내달 중순 글로벌 전략회의 열어 사업방향 논의\n\n삼성전자가 전영현 디바이스솔루션(DS) 부문장(부회장)을 대표이사로 승격시켜 2인 대표 체제를 복원하면서 전영현 부회장이 메모리사업부를 직할토록 하는 등 반도체 경쟁력 회복에 올인하는 인사를 단행했다. 사진=삼성전자/이코노텔링그래픽팀.\n\n삼성전자가 전영현 디바이스솔루션(DS) 부문장(부회장)을 대표이사로 승격시켜 2인 대표 체제를 복원하면서 전영현 부회장이 메모리사업부를 직할토록 하는 등 반도체 경쟁력 회복에 올인하는 인사를 단행했다. 수조원대 적자를 낸 파운드리 사업부장은 교체했다.\n\n삼성전자는 27일 사장 승진 2명, 위촉 업무 변경 7명 등 2025년 정기 사장단 인사를 발표했다. 지난해보다 일주일 정도 앞당겨진 인사다.\n\n한종희-전영현 2인 대표 체제 복원이 주목된다. 한종희 부회장은 대표이사, DX(디지털 전환)부문장, DA(생활가전)사업부장과 함께 신설되는 품질혁신위원회 위원장 등 4개 보직을 겸임한다. 품질혁신위는 전사 차원의 품질 혁신을 주도한다.\n\n전영현 부회장은 대표이사, DS부문장과 함께 메모리사업부장, SAIT(옛 삼성종합기술원) 원장을 새롭게 겸임한다. 반도체 경쟁력 회복의 전권을 맡았다.\n\n이번에 사장으로 승진한 한진만 DS부문 파운드리 사업부장은 수조원 적자를 낸 파운드리 사업부를 맡는다. 그는 2022년말 DS부문 미주총괄로 부임해 미국 최전선에서 반도체 사업을 진두지휘했다.\n\n파운드리 사업부에는 사장급 최고기술책임자(CTO) 보직을 신설해 남석우 DS부문 글로벌 제조&인프라 총괄 제조&기술 담당 사장을 배치했다.\n\n또다른 사장 승진자인 김용관 삼성전자 DS부문 경영전략담당 사장은 미래전략실 전략팀, 경영진단팀 등을 거친 미래전략실 출신으로 사업지원 태스크포스(T/F) 부사장으로 반도체 지원 업무를 맡아왔다.\n\n경계현 사장이 맡았던 미래사업기획단장은 고한승 삼성바이오에피스 대표이사 사장이 맡아 그룹 신수종 사업을 일궈낸 경험과 경영 노하우를 바탕으로 새로운 미래 먹거리 발굴을 주도한다. 경계현 사장은 반도체 경쟁력 약화 책임을 지고 물러난 모양새다.\n\n앞서 이재용 삼성전자 회장은 25일 부당합병·회계부정 혐의 2심 공판 최후진술에서 \"최근 들어 삼성의 미래에 대한 우려가 매우 크다는 것을 잘 알고 있다\"며 \"저희가 맞이하고 있는 현실은 그 어느 때보다 녹록치 않지만, 어려운 상황을 반드시 극복하고 앞으로 한발 더 나아가겠다\"며 비장한 심경을 토로했다.\n\n삼성전자는 인사와 조직 개편을 마무리하고 12월 중순 글로벌 전략회의를 열어 향후 사업 방향을 논의할 예정이다.\n\n저작권자 © 이코노텔링(econotelling) 무단전재 및 재배포 금지",
        "link": "http://www.econotelling.com/news/articleView.html?idxno=15445",
        "pub_date": "Wed, 27 Nov 2024 14:42:00 +0900"
    },
    {
        "id": 5,
        "keyword": "삼성전자",
        "title": "AI 위협 사전에 대비한다…국가 AI안전연구소 출범",
        "content": "AI안전연구 전담조직 탄생\n\n산학연 24곳 협력 컨소시엄\n\n미·영국 등에 이어 5번째로 출범\n\n\n\nAI안전연구소 비전 및 핵심 과제. 과기부 제공\n\n\n\n\n\n\n\n27일 경기 성남시 판교글로벌R&D센터에서 열린 'AI 안전연구소' 개소식에서 김명주 AI안전연구소 소장이 '연구소 비전 및 운영계획'을 발표하고 있다. 유진아 기자\n\n\n\n\n\n[ 저작권자 ⓒ디지털타임스, 무단 전재 및 재배포 금지 ]\n\n딥페이크와 사이버 해킹 공격 등 인공지능(AI)의 악용 가능성에 대응하기 위한 연구 전담 조직인 'AI 안전연구소'가 출범했다. 기존 AI 연구가 기술의 발전과 문제 해결에 초점을 맞췄다면, AI 안전 연구는 기술이 초래할 수 있는 위험을 사전에 예측하고 신뢰성과 안정성을 확보에 주력할 예정이다. 특히 이번에 설립된 AI 안전연구소를 대한민국의 AI 안전 연구 중심지로 자리매김하고, AI 안전 확보를 위한 국제 협력도 확대할 계획이다.◇전세계 AI 안전 열풍…AI 범죄 차단한다= 27일 과학기술정보통신부는 경기 성남시 판교글로벌R&D센터에서 'AI 안전연구소' 개소식을 개최하고, AI 기술의 안전성과 신뢰성을 확보하기 위한 연구와 협력을 본격화한다고 밝혔다.최근 AI 기술의 급격한 발전과 함께 딥페이크 영상 생성, 허위 정보 유포, 사이버 공격 등 AI를 악용한 사례가 늘어나면서, 안전성 확보가 점점 더 중요한 과제로 떠오르고 있다. 특히 챗봇 기술의 보편화 이후, 허위 정보를 생성하거나 자동화된 사이버 공격 도구로 악용되는 사례가 증가하면서 기존 보안 체계의 취약성을 드러내고 있다. 이런 기술 악용은 개인의 프라이버시 침해뿐 아니라 기업 및 국가의 보안 시스템에 심각한 위험으로 작용하고 있는 것이다.아울러 사이버 위협뿐만 아니라 AI 윤리 문제도 중요한 논의 대상으로 부각되고 있다. AI 알고리즘의 편향성과 의사결정 과정의 불투명성은 사회적 불평등을 심화시킬 수 있다는 우려를 낳고 있고 AI가 통제력을 벗어나 의도치 않은 결과를 초래할 위험성도 지속적으로 제기되고 있다. AI 기술의 빠른 발전과 함께 딥페이크 영상 생성, 허위 정보 유포, 사이버 공격 등 다양한 문제가 대두되며 AI의 안전성 확보가 점점 더 중요한 과제로 떠오르고 있는 것이다.이에 따라 주요국은 AI 안전성을 강화하기 위한 규제를 도입하고, 국제 협력을 강화하는 추세다. AI 서비스는 전 세계 이용자를 대상으로 하는 만큼 규제도 전 세계적으로 통용될 가능성이 높다. 예를 들어, 영국은 정부 주도로 AI 안전연구소를 설립해 자국 AI 기업의 선제적 규제 대응을 지원하고 있으며, 미국, 일본 등 다수의 국가도 AI 안전 연구소를 통해 글로벌 협력 체계를 구축하고 있다.◇국내도 AI 안전 대비에 나선다…한국 AI 안전연구소 출범= AI안전연구소는 지난 5월 'AI서울정상회의'의 후속 조치로 출범했다. 당시 10개국 정상은 안전이 책임 있는 AI 혁신을 위한 핵심 요소임을 확인하고, AI안전연구소 설립과 안전한 AI에 대한 글로벌 협력을 강조했다. 당시 윤석열 대통령도 \"대한민국 AI안전연구소 설립을 추진해 글로벌 AI 안전성 강화를 위한 네트워크에 동참할 것\"이라고 밝혔다. 이에 과기정통부는 그간 연구소 조직·예산·인력·기능에 대한 사전 준비를 거쳐 AI안전연구소를 출범하게 됐다.AI안전연구소는 AI로 인한 다양한 위험에 대응하기 위해 설립된 전담 연구 조직이다.영국, 일본, 미국, 싱가포르에 이어 5번째로 출범한 AI안전연구소는 AI의 기술적 한계, 인간에 의한 AI 기술 오용, AI 통제력 상실 등 인공지능이 초래할 수 있는 다양한 위험에 체계적이고 전문적으로 대응하는 것을 목표로 한다. 산·학·연 기관이 AI 안전 분야 연구 협력과 정보 교류를 하는 허브이자, 현재 미국·일본 등 10개국이 참여 중인 '국제 AI 안전연구소 네트워크' 일원으로 활동하게 된다.연구소는 AI 기술 및 인력 육성과 더불어 과학적 데이터를 기반으로 한 정책 개발 및 선진화를 목표로 하고 있다. 'AI안전연구소' 초대 소장으로 임명된 김명주 소장은 \"AI 활용으로 발생할 수 있는 제반 위험 평가와 이를 예방·극소화하기 위한 정책·기술을 개발·보급하고, 국내·외 연대를 강화해 나갈 것\"이라며 \"연구소는 규제기관의 성격이 아니라, 국내 AI기업들이 글로벌 경쟁력을 확보하는 데 장애가 되는 위험 요소들을 최소화하도록 지원하는 협력기관으로 역할을 할 것\"이라고 강조했다.정부뿐만 아니라 삼성전자, LG, 네이버, 카카오, KT, SK텔레콤 등 국내 대표 ICT 기업들도 '대한민국 AI안전컨소시엄'으로 참여해, AI 안전성을 높이기 위한 협력 체계를 구축할 예정이다.◇\"AI 안전 확보에는국제협력 필요해\"= 개소식에는 국내외 AI 연구를 선도하는 주요 인사들이 참석해 AI 안전의 중요성을 강조했다. AI 분야 세계적 석학이자 국가AI위원회 글로벌 자문위원인 요슈아 벤지오 교수는 축사를 통해 \"한국 정부가 AI안전연구소를 설립한 것을 축하한다\"며 \"AI안전연구소는 업계와 협업을 통한 위험 평가방법 연구·발전, AI안전성 요건 수립 지원, 국제협력을 통한 AI안전체계 상호 조화 등 역할을 수행해야 할 것\"이라고 했다.엘리자베스 켈리 미국 AI안전연구소장은 \"한국이 AI 안전 증진을 위해 보여준 글로벌 리더십과 지원에 깊이 감사한다\"며 \"한미 AI 안전연구소가 전 세계 동료들과 함께 AI 위험을 줄이고 혜택을 극대화하며 혁신을 촉진하기 위해 공통된 과학적 기준을 구축해 나가자\"고 했다. 올리버 일롯 영국 AI안전연구소장, 아키코 무라카미 일본 AI안전연구소장도 국경을 넘어선 협력 확대의 필요성을 언급했다.이외에도 개소식에는 류광준 과기부 과기혁신본부장, 염재호 국가AI위원회 부위원장, 이 경우 대통령실 AI디지털비서관 등 정부 주요 인사와 오승필 KT CTO(최고기술책임자), 오혜연 카이스트 AI연구원장, 이은주 서울대 AI신뢰성연구센터장, 방승찬 ETRI(한국전자통신연구원) 원장 등 AI분야 산학연 핵심 관계자 40여명이 참석했다.유상임 과기부 장관은 \"AI안전연구소를 중심으로 산학연 연구역량을 결집해 AI안전의 기술·정책적 역량을 조속히 확보해 대한민국 AI산업 혁신을 촉진할 튼튼한 안전 기반을 구축할 것\"이라며 \"글로벌 AI안전 연대의 주도적 역할을 수행해 아태 지역을 대표하는 AI안전 연구허브로 발전할 수 있도록 적극 지원할 것\"이라고 했다.유진아기자 gnyu4@dt.co.kr",
        "link": "https://www.dt.co.kr/contents.html?article_no=2024112702109931092001&ref=naver",
        "pub_date": "Wed, 27 Nov 2024 14:42:00 +0900"
    },
    {
        "id": 6,
        "keyword": "삼성전자",
        "title": "[기고] '농망(農亡) 4법'이 맞다",
        "content": "야당 단독처리된 엉터리 '양곡관리법 개정안'\n\n정부재정 부담 높이고 농업 경쟁력 막는 악법\n\n권혁철 자유시장연구소 소장\n\n삼성전자가 반도체 칩을 너무 많이 생산해서 가격이 하락한다. 남는 반도체 칩을 정부가 나서서 의무 매입하고, 그 가격이 ‘공정가격’에 미치지 못하면, 그 차액을 정부가 지급하도록 의무화한다.\n\n현대자동차가 자동차를 너무 많이 생산해서 시장에서 남아도는 차량이 생기면 정부가 의무 매입하도록 하고, 그 가격이 너무 낮으면 그 차액을 정부가 보전해 주도록 의무화한다.\n\n‘폐업으로 창고 대방출’ ‘눈물을 머금고 떨이 판매’ 등을 하는 경우 그 물건을 정부가 의무 매입하고, 그 가격이 ‘공정가격’에 미치지 못하면 그 차액을 정부가 보장하도록 의무화한다. 이게 말이 되는 정책인가? 말도 되지 않는 정책이란 것을 너도나도 잘 알기에, 이런 정책을 제안하는 정치인도 없다.\n\n이런 말도 안 되는 정책을 제안하고 실행으로 옮기려는 정치인들이 있다. 물론, 전자나 자동차 부문이 아닌 농업 부문이지만, 정책의 내용은 똑같다. 남는 쌀을 정부가 의무 매입하도록 강제하고 쌀값이 ‘평년 가격’에 미치지 못하면 그 차액을 정부가 지급하도록 한다는 것이다. 민주당 등 야당이 국회 농림축산식품해양수산위원회에서 단독으로 의결한 ‘양곡관리법 개정안’의 내용이다.\n\n야당 단독으로 처리한 농업 관련 개정안은 ‘양곡관리법 개정안’ 말고도 3건이 더 있다. ‘농수산물 유통 및 가격 안정에 관한 법률 개정안’에서는 특정 과일과 채소류에 대해 시장가격과 기준가격간 차액을 보전한다는 내용이 들어가 있다.\n\n또, ‘농어업재해보험법 개정안’에는 보험료율 산정 시 자연재해로 인한 피해에 대해 할증 적용을 배제한다는 내용을 담았고, ‘농어업재해대책법 개정안’에는 재해 발생 시 이전까지 투입된 생산비의 전부 또는 일부를 보장한다는 내용이 들어가 있다. 생산한 생산물의 가격을 보장해 주고, 생산자가 기울여야 할 의무와 책임은 모두 면제시켜 주자는 것이다.\n\n송미령 농림축산식품부 장관은 “헌법상 자유시장 경제 원칙과 농업의 미래를 무너뜨리는 ‘농망(農亡) 4법’ 강행 처리에 유감을 표명한다”고 언급했다. ‘농망(農亡) 4법’이라는 조어(造語)가 잘 표현했듯이, 송 장관은 각각의 법안이 초래할 부정적 효과를 들어가며 조목조목 비판했다.\n\n송 장관이 비판하는 내용은 상식이 있는 사람이라면 누구라도 어렵지 않게 추론할 수 있는 내용으로 특별한 것도 아니다. 예를 들면, ‘양곡관리법 개정안’의 내용대로 남는 쌀을 정부가 의무 매입하고, 가격이 평년 가격 밑으로 하락하면 그 차액을 보전해준다면, ‘농민들은 쌀농사에서 벗어나지 않으려 할 것이고, 그렇게 되면 쌀은 계속해서 과잉 생산될 것이고, 그것을 매입해야 하는 정부의 재정 부담은 계속 늘어날 것’이라는 것은 누구라도 어렵지 않게 생각해 낼 수 있는 내용이다.\n\n생산자가 기울여야 할 의무와 책임을 모두 면제시키면 이른바 도덕적 해이가 초래된다는 것도 마찬가지다. 문제는 이른바 ‘여의도’에서는 이런 상식 수준의 논리조차도 ‘정치 논리’에 밀려 아무런 역할을 하지 못한다는 데에 있는 것 같다.\n\n국회 소관 위원회를 통과한 농업 관련 4가지 개정안은 송 장관이 잘 표현했듯이 ‘농망(農亡) 4법’이 맞다. 그 개정안들은 농민을 망치고 농업을 망치는 반자유적, 반시장적 법안들이다. 국회 본회의에서 통과되지 않도록 노력하겠다는 장관을 응원하는 이유다. 그럼에도 국회에서 통과가 된다면, 대통령은 거부권을 행사해서라도 이런 ‘농망 법안’들이 시행되지 못하도록 막아야 할 것이다.\n\n저작권자 © 시장경제 무단전재 및 재배포 금지",
        "link": "https://www.meconomynews.com/news/articleView.html?idxno=105198",
        "pub_date": "Wed, 27 Nov 2024 14:42:00 +0900"
    },
    {
        "id": 7,
        "keyword": "삼성전자",
        "title": "기본으로 돌아간 <b>삼성전자</b>…'기술-품질' 초격차 영광 찾는다",
        "content": "반도체 수장 2명 교체\n\n품질위원회 신설하고 한종희 위원장 임명\n\n말 많던 마케팅도 재정비\n\n여성 최초 전문경영인 CEO도 탄생\n\n▲ 서울 서초구 삼성전자 서초사옥에서 삼성 깃발이 펄럭이고 있다. 조현호 기자 hyunho@\n\n27일 단행된 삼성전자 사장단 인사는 무엇보다 최근 위기론의 중심에 있는 반도체 사업 쇄신에 중점을 뒀다. 대표이사가 직접 메모리사업부를 총괄하기로 한 만큼 반도체 기술 경쟁력을 갖춰 다시금 초격차를 이뤄내겠다는 의지가 담겼다는 평가다. 이와 함께 고객 신뢰도를 높이기 위해 제품 품질 경쟁력을 강화하고, 마케팅도 재정비에도 나섰다.\n\n삼성전자는 2025년 정기 사장단 인사에서 메모리사업부를 대표이사 직할 체제로 전환시켰다. 이에 따라 전영현 디바이스솔루션(DS)부문장 부회장을 대표이사로 내정하고, 메모리사업부장과 삼성종합기술원(SAIT) 원장직을 함께 맡겼다. 대표이사가 직접 반도체 조직을 더 체계적이고 집중력 있게 관리해 나가겠다는 의미로 해석된다.\n\n반도체 초격차 회복 '올인'\n\n전 부회장은 앞서 5월 이례적인 원포인트 인사를 통해 위기를 겪고 있던 반도체 사업의 구원투수로 등판했다. 삼성전자는 전 부회장에게 더 많은 사업 권한을 부여해 반도체 쇄신에 강력한 드라이브를 걸 계획이다.\n\n무엇보다 전 부회장은 시장의 대세로 자리매김한 인공지능(AI) 반도체인 고대역폭메모리(HBM)의 기술력을 끌어올리는 데 집중할 것으로 보인다. 그간 삼성전자는 HBM 기술력 논란 등으로 AI 시장 큰손인 엔비디아를 고객으로 만들지 못해 부진을 겪어왔다. 5세대인 HBM3E 퀄테스트(품질검사) 통과 예상 시점 역시 3분기에서 4분기로 늦어진 상황이다.\n\n전 부회장은 18일 기흥캠퍼스에서 열린 차세대 반도체 연구개발(R&D)단지 ‘NRD-K’의 설비 반입식에서 “차세대 반도체 기술의 근원적 연구부터 제품 양산에 이르는 선순환 체계 확립으로 개발 속도를 획기적으로 개선해 나갈 것”이라며 “삼성전자 반도체 50년의 역사가 시작된 기흥에서 재도약의 발판을 다져 새로운 100년의 미래를 만들겠다”고 강조한 바 있다.\n\n삼성전자는 반도체 기술력 강화와 함께 DS부문 내 경영전략담당도 보직을 신설해 비즈니스 역시 강화하기로 했다. 풍부한 사업 운영 경험을 갖춘 김용관 사장이 이끈다. 김 사장은 전 부회장을 보좌하면서 반도체 사업 전반을 전략적으로 지원한다. 무엇보다 HBM 비즈니스를 강화할 것으로 예상된다.\n\n적자 부진을 겪고 있는 파운드리 사업 역시 수장을 교체하는 등 강수를 뒀다. 삼성전자는 새 파운드리 사업부 수장에 한진만 사장을 임명했다. 한 사장은 기술 전문성과 비즈니스 감각을 겸비했다는 평가다. 최근 거듭된 위기로 파운드리 분사설도 제기됐지만, 이재용 삼성전자 회장이 직접 나서 “사업을 키우겠다”고 공언한 만큼 다시금 강력한 드라이브가 예상된다.\n\n삼성전자는 파운드리 기술력 강화를 위해 사장급 최고기술책임자(CTO) 보직도 신설했다. 글로벌제조&인프라총괄 제조&기술담당을 맡았던 남석우 사장이 지휘봉을 잡았다. 남 사장은 시장 1위인 TSMC와의 선단 공정 기술력 격차를 좁히는 데 집중할 것으로 보인다.\n\n제품 품질 신뢰도 높인다… 마케팅도 재정비\n\n디바이스경험(DX) 부문 인사에서는 큰 변동 폭은 없었다. 쇄신보다는 안정에 초점을 둔 것으로 해석된다.\n\n한종희 DX부문장 부회장이 기존처럼 생활가전사업부장을 맡는다. 이와 함께 품질혁신위원장도 겸한다. 삼성전자는 품질 분야의 근본적인 혁신을 위해 품질혁신위원회를 새롭게 신설했다.\n\n삼성전자는 올해 하반기 출시한 무선 이어폰 갤럭시 버즈3 프로에 품질 하자 논란이 불거지며 한 차례 홍역을 앓았다. 첫 슬림형 폴더블폰인 ‘갤럭시 Z폴드 스페셜 에디션(SE)’은 제품 공급에 차질이 생기면서 이례적으로 출시 당일 7시간이 지연돼 논란이 되기도 했다. 품질혁신위원회에서는 이같은 품질 논란을 사전에 잠재우고, 다시금 고객 신뢰도를 높이는데 주력할 것으로 보인다.\n\n마케팅 사업 역시 다시금 재정비한다. 삼성전자는 최근 갤럭시 신규 티저 광고를 내자마자 여론의 혹평을 맞고 자사의 유튜브 채널에서 급하게 삭제하며 논란을 빚은 바 있다.\n\n이에 삼성전자는 이원진 상담역을 DX부문 글로벌마케팅실장 사장으로 급하게 불렀다. 지난해 말 모바일경험(MX) 사업부 서비스팀장에서 물러난 이후 1년 만에 경영 일선으로 복귀한 것이다. 이 사장은 구글 출신의 광고·서비스 비즈니스 베테랑으로, 삼성전자 제품의 마케팅·브랜드·온라인Biz를 총괄할 예정이다.\n\n여성 첫 전문경영인 CEO 탄생… 전자 계열사 CEO들 유임\n\n이 밖에 삼성에선 그룹 최초의 여성 전문경영인 최고경영자(CEO)가 탄생했다. 김경아 삼성바이오에피스 부사장이 대표이사 사장으로 승진해 이 회사 CEO를 맡는다.\n\n이번 사장단 인사에서 삼성바이오에피스 외에 다른 계열사 CEO의 변동은 없었다. 친정인 삼성전자로 이동해 사업지원TF장을 맡을 것이란 얘기가 돌던 최윤호 삼성SDI 대표는 회사를 계속 이끌며 배터리 사업에 힘을 싣는다.\n\n최 사장은 삼성전자에 입사해 국제회계그룹, 경영관리그룹, 해외관리그룹 같은 재무 관련 부서에서 근무한 재무통으로 분류된다. 삼성그룹 미래전략실에서 전략1팀을 담당했고, 삼성전자 경영지원실장 사장을 역임한 바 있다.\n\n삼성은 전기차 캐즘(대중화 전 일시적 수요정체)의 영향으로 침체된 배터리 사업을 최 사장이 앞장서 회복시킬 것을 기대하고 있다.\n\n장덕현 삼성전기 대표와 최주선 삼성디스플레이 대표 등 삼성전자 반도체 출신 계열사 대표들 역시 현재 자리를 지킨다.",
        "link": "https://www.etoday.co.kr/news/view/2423434",
        "pub_date": "Wed, 27 Nov 2024 14:42:00 +0900"
    },
    {
        "id": 8,
        "keyword": "삼성전자",
        "title": "우리은행, 행안부와 '온기나눔 캠페인' 협약…노트북 1천대 기부",
        "content": "[서울=뉴스핌] 남라다 기자 = 김승연 한화그룹 회장의 삼남인 김동선 부사장이 이끄는 한화갤러리아의 백화점 업계 존재감이 흐려지고 있다. 백화점 시장 점유율도 6%대로 내려앉았으며, 수익성도 악화되면서다. 김동선 한화갤러리아 미래비전총괄이 부사장직에 오른 지 만 1년 만에 거둔 성과가 미흡하자 책임론이 부상하고 있다. 경쟁사들이 본업 경쟁력 강화를 앞세우며 간판을 교체하고 대대적인 리뉴얼을 꾀하는 사이에, 갤러리아는 유통업과 다소 동떨어진 신사업인 식품에 집중한 영향이라는 지적이 나온다. 최근 김 부사장은 명품 강화와 백화점과 호텔 계열사 간 시너지 창출 두 가지로 본업 반등을 꾀하고 있다. 김동선 한화갤러리아 부사장. [사진=한화갤러리아] ◆김동선 부사장 취임 1년...그룹 존재감은 UP 26일 업계에 따르면 김동선 미래비전총괄이 올해 11월로 부사장직에 오른 지 만 1년이 지났다. 현재 김동선 부사장은 한화갤러리아를 비롯해 한화호텔앤드리조트, 한화로보틱스, 한화모멘텀, 한화인더스트리얼솔루션즈 미래비전총괄과 함께 ㈜한화 건설부문 해외사업본부장을 겸임하고 있다. 이로써 김 부사장은 한화그룹 내 총 6개 계열사의 미등기 임원에 이름을 올린 상황이다. 김 부사장이 지난 2020년 한화에너지 글로벌전략담당 상무보로 입사해 본격적으로 경영 수업을 시작한 지 4년여 만의 일이다. 그는 그간 그룹 내에서 입지를 다져오면서 존재감을 키워왔다. 2022년 갤러리아부문 전략부문장 전무에 선임됐으며, 이듬해 3월 한화갤러리아가 한화솔루션으로부터 독립법인으로 분사하며 그룹 내 영향력을 키웠다. 김승연 한화그룹 회장이 경영 승계 과정에서 유통·서비스부문을 김동선 부사장에게 물려주겠다는 의중이 반영된 결과다. 한화갤러리아 지분도 올해 대폭 늘렸다. 한화갤러리아는 김 부사장이 지난 8월 23일부터 9월 11일까지 20일간 진행된 공개매수를 통해 2816만4783주를 확보했다. 이로써 김 부사장의 보유 지분은 기존 2.32%에서 16.85%로 높아져 2대 주주로 올라섰다. 1대 주주는 36.31%를 보유한 ㈜한화이고, 3대 주주는 한화솔루션으로 1.39%의 지분을 갖고 있다. 서울 압구정동에 있는 갤러리아 명품관 외관 전경. [사진=한화갤러리아] ◆신사업 집중에 본업 경쟁력 약화 김 부사장 개인적으로는 그룹 안에서 존재감이 뚜렷해졌지만, 내실 경영엔 부진했다는 평가가 나온다. 본업인 백화점 사업은 오히려 퇴보하며 김 부사장의 경영 능력에 의문을 제기하는 목소리가 나오고 있다. 최근 1년 사이에 주력 사업인 백화점의 사업 경쟁력은 약화했다. 한화갤러리아의 시장 점유율은 2022년 7.8%에서 2023년 6.8%, 올해 3분기에는 6.4%를 기록하며 꾸준히 하락세를 면치 못하고 있다. 실적도 뒷걸음치고 있다. 한화갤러리아는 지난해에 이어 올 상반기에도 매출 역성장 흐름이 이어지고 있다. 한화갤러리아의 올해 3분기 연결기준 매출은 1147억 원으로 전년 동기 대비 4.4% 감소했고, 19억 원의 영업손실을 냈다. 지난 2분기 영업손실 45억 원에 이어 3분기까지 2개 분기 연속으로 적자 흐름이 이어지고 있는 것이다. 호텔 사업도 상황은 마찬가지다. 올해 1~3분기 한화호텔앤드리조트의 리조트부문 매출은 전년 대비 4%가량 줄어든 4182억 원으로 집계됐다. 영업이익은 54억 원으로 전년 동기(179억 원) 대비 3분의 1 수준에 그쳤다. 다만 김동선 부사장이 역점적으로 추진했던 파이브가이즈는 성공적으로 안착하면서 신사업에 대한 평가는 긍정적이다. 파이브가이즈 운영사인 에프지코리아 등 식음료 부문 매출은 3분기 기준 370억 원으로 지난해 말(104억 원) 대비 3배 이상 뛰었다. 그러나 식음료 부문 매출 비중이 3분기 기준 전체의 9.4%대로 크지 않은 만큼 한화갤러리아 성장을 이끌기엔 역부족이다. 백화점 매출 비중은 90.6%에 달한다. 본업 경쟁력 약화에 대한 우려가 쏟아지는 이유다. 갤러리아백화점 명품관 웨스트에 오픈하는 에르메스 매장 전경. [사진=한화갤러리아] ◆본업으로 다시 눈 돌리는 김동선 이에 한화갤러리아는 계열사 간 시너지 극대화로 승부수를 띄운 모습이다. 한화 유통·서비스 부문(한화갤러리아, 한화호텔앤드리조트)은 포인트 교차 사용 제도를 시행하며 계열사 간 시너지 효과를 극대화할 계획이다. 이번 개편으로 백화점과 갤러리아몰에서만 사용할 수 있었던 'G포인트'를 한화리조트를 비롯해 호텔 사업장과 골프장, 아쿠아플라넷 등에서 사용할 수 있게 됐다. 한화호텔앤드리조트의 'H-라이브 클럽' 포인트 역시 갤러리아백화점 등 한화갤러리아의 사업장까지 사용처를 확대한다. 지난달에는 통합 유니폼을 도입하며 브랜드 통일성을 강화했다. 통합 유니폼 도입은 각사 모두 10년 넘게 사용한 유니폼을 교체하며 브랜드 통일성을 확보하고 고객 인지도 제고의 기반을 마련하기도 했다. 최근 발표한 '명품관 리뉴얼' 계획 역시 수익성 반등을 위한 자구책이다. 갤러리아백화점은 서울 압구정동 명품관 웨스트관을 내년 하반기까지 리뉴얼해 이스트관과 마찬가지로 럭셔리 공간을 넓힐 방침이다. 컨템포러리 브랜드 위주로 이스트(EAST)에 비해 상대적으로 명품 브랜드가 적었던 웨스트(WEST) 공간을 대폭 리뉴얼한다는 구상이다. '갤러리아=명품'이라는 이미지를 더욱 공고히 해 백화점 큰손인 VIP들을 잡아 실적 개선을 이루겠다는 의지로 풀이된다. 한화갤러리아 관계자는 \"김 부사장은 미래비전총괄로서 단순 신사업을 넘어 향후 회사를 이끌 새로운 청사진을 그리는 역할을 하고 있다\"면서 \"가시적 성과를 낸 파이브가이즈 등 식음료 부문은 물론, 본업인 백화점, 호텔 등을 포함해 향후 다양한 사업군에서 회사의 미래 성장 동력을 지속적으로 발굴해 나갈 것\"이라고 말했다. nrd@newspim.com",
        "link": "https://www.newspim.com/news/view/20241127000808",
        "pub_date": "Wed, 27 Nov 2024 14:41:00 +0900"
    },
    {
        "id": 9,
        "keyword": "삼성전자",
        "title": "‘평생교육’은 필수…인생 2막 설계, 사이버 대학서 꽃피운다",
        "content": "본문\n\n기사를 읽어드립니다 Your browser does not support the audio element. 0\n\n고려사이버대 전기전자공학부 한 학생이 오프라인 실험특강에 참여해 실습하고 있다. 고려사이버대 제공\n\n평생교육이 화두가 되면서 사이버대학에 대한 인기가 점점 높아지고 있다. 성인이 된 이후에도 학습을 지속하거나, 학교 교육을 마친 후 직업적 발전이나 개인적 성장 등을 위해 학업을 지속하려는 성인 학습자들이 사이버대학에 문을 두드리고 있기 때문이다.\n\n사이버대는 일정 학점을 이수할 경우 고등교육법에 따라 전문학사학위 또는 학사학위가 수여되고 대학 졸업자와 동등한 학력과 학위가 인정된다. 강점은 원격교육, 즉 온라인으로 수업이 진행되기 때문에 시간과 공간의 제약 없이 학업을 지속할 수 있으며, 학비도 일반대학보다 훨씬 저렴하다는 것이다. 그룹 방탄소년단(BTS)이 바쁜 활동에도 학업을 이어갈 수 있었던 이유도 이들이 사이버대학에 진학했기에 가능했다.\n\n온라인 기반 평생교육 수요를 담당하는 사이버대학은 2001년 평생교육시설로 첫발을 뗀 뒤 지난 20여년간 폭발적으로 성장했다. 설립 당시 9개 대학, 재학생은 5천여명에 불과했지만 지금은 17개 대학, 재학생 13만명으로 20배 이상 늘어났다. 한국원격대학협의회의 최근 통계에 따르면, 전국 사이버대 재학생 수는 2019년 11만358명에서 2020년 11만6235명, 2021년 12만8540명, 2022년 13만1730명, 2023년 13만813명으로 꾸준한 증가세를 보이고 있다.\n\n광고\n\n사이버대학 입학생 연령대는 초기엔 30~40대가 주류앴으나 최근엔 ‘고졸 현역’이나 전문대·4년제 졸업자들의 유턴 입학이 늘면서 20대 입학생이 증가하는 추세다. 사이버대학 종학정보에 따르면 연령별 사이버대 등록생 분포 비율은 2023년 기준 20대 35.7%, 40대 22.7%, 30대 19.1%, 50대 16.7% 순이었다.\n\n사이버대학은 빠른 시대 변화와 교육 수요자의 다양한 지적 욕구를 교육 현장에 즉각 반영해왔다. 사이버대학에서 온라인으로 석사와 박사 학위를 취득할 수 있을 뿐 아니라 해외와 연계된 수업도 가능해졌다. 또한 4차 산업혁명 등 시대의 변화에 따라 인공지능(AI), 빅데이터, 반도체시스템, 스마트배터리공학, 컴퓨터공학 등 첨단분야 학과도 속속 개설하고 있다. 취업이나 이직 등을 염두에 둔 진학도 많은 만큼 자격증 취득 대비에도 사이버대가 제격이다.\n\n광고 광고\n\n취업난이 심해지면서 대학과 학벌의 의미가 점점 퇴색해져가는 시대다. 사이버대는 시·공간 제약 없이 온라인으로 취업 중에도 학위 취득이 가능하다는 점에서, 사회에 내딛는 20대와 인생 이모작을 준비하는 중·장년뿐만 아니라 평생교육을 희망하는 모든 이들에게 최고의 선택지가 될 수 있다.\n\n서울사이버대 제공\n\n■ 사이버대, 시대 흐름 반영한 학과 개설 ‘주목’\n\n광고\n\n주요 사이버대들이 12월1일부터 2025학년도 1학기 신·편입생 모집에 나선다. 일반전형은 대부분 고교 내신 등급이나 수능 성적과 상관없이 학업 계획서와 인·적성 검사만으로 합격자를 선발한다. 올해도 사이버대학들은 신입생 모집에 앞서 사회적 수요와 트렌드에 맞춘 교육 제공과 취업, 자기계발, 인생 제2막을 준비하는 이들을 위해 새로운 학과과 전공을 개설했다.\n\n서울사이버대는 요가명상학과와 심리학과를 신설했다. 심리학과는 사이버대 최초로 기존의 발달심리학, 조직심리학, 인지심리학, 임상심리학, 상담심리학, 코칭심리학 분야 등을 아우르면서 동시에 심리학의 최신 트렌드인 마음챙김 트랙, 초고령화를 대비한 시니어 상담 트랙, 조직 및 기업의 웰빙을 위한 조직상담 트랙 세 가지를 추가했다.\n\n한양사이버대 전경. 한양사이버대 제공\n\n한양사이버대 학부과정은 기계자동차, 건축도시, 에너지신소재, 전기전자, 컴퓨터소프트웨어 관련 공학계열 학과 등 전통 한양공대의 교육을 온라인으로 옮겨온 학과들이 주목된다. 직장인 재교육을 위한경영, 언어(영어, 일본어, 한국어), 경제금융, 광고미디어, 법공무행정, 보건, 아동, 호텔, 심리, 항공, 디자인 관련 학과, 제2의 인생 설계를 위한 부동산, 사회복지학과 등도 개설돼 있다. 이밖에도 삼성전자 반도체(DS)부문과 손잡고 국내 사이버대로는 처음으로 계약학과인 반도체공학과를 개설했다. 스타벅스커피코리아와도 함께 소속 파트너들에게 자기계발 및 직무능력 향상을 위한 학사학위과정을 만들었다.\n\n사이버한국외대는 국내 유일의 ‘외국어 특성화’ 대학이라는 이름에 걸맞게 언어, 사회, 문화, 정치, 경제, 지역학을 아우르는 6개의 외국어학부(영어, 중국어, 일본어, 한국어, 스페인어, 베트남·인도네시아)와 실무 전문가 육성에 특화된 사회과학·실용 5개 학부(경영, 지방행정·의회, 산업안전·주택관리, 다문화·심리상담, K뷰티)의 도합 11개 학부, 19개의 전공과정에서 신입생을 모집한다. 이를 토대로 △‘외국어+문화’의 글로벌 특화 교육과정 △‘언어+실용학문’의 융복합 교육과정 △‘실용교육+유망 자격증’ 취득과정이라는 사이버한국외대만의 차별화된 교육과정을 제공하는 것이 특징이다.\n\n광고\n\n경희사이버대 전경. 경희사이버대 제공\n\n경희사이버대는 2025학년도에 4차 산업혁명과 디지털 전환 시대의 흐름에 맞춰 전자정보공학과, AI·빅데이터경영전공, 스포츠학부, 글로벌자율학부를 개편·신설했다. 이를 위해 AI, 빅데이터, 스포츠 비즈니스와 첨단 전자 정보 기술, 다문화 사회와 글로벌 자율 학습 등 현대 사회의 핵심 요구를 반영한 교육 과정도 마련했다.\n\n고려사이버대는 건축공학부와 컴퓨터공학부를 신설했다. 건축공학부는 지속 가능한 건축과 실내 환경에 대한 관심 증가에 발맞춰 클라우드 기반의 가상 실습 과정을 통해 스마트 건축 기술과 친환경·고효율 건축 기술을 중점적으로 교육할 계획이다. 재학생들에게 건축기사, 건축산업기사, 건설안전기사 등 다양한 자격증 취득도 지원한다. 컴퓨터공학부는 4차 산업혁명 시대의 핵심 기술인 AI, 자율주행, 로봇 시스템 등에 특화된 커리큘럼을 갖췄다. 클라우드, 네트워크, 컴퓨터 비전, 지능형 로봇 등 최신 기술에 대한 실무 중심의 교육을 제공하며, DevOps 기반 실습 환경을 통해 현장에 강한 역량을 갖춘 인재로 성장할 수 있도록 한다는 방침이다.\n\n대구사이버대는 K-푸드비즈니스학과와 심리운동학과를 신설했다. K-푸드비즈니스학과는 한류를 매개로 한국 음식 문화와 식품 산업의 성장 가능성을 연구하고, 글로벌 시장에 맞는 마케팅 전략을 수립할 수 있는 인재를 양성하는 것을 목표로 한다. 심리운동학과는 증가하는 스포츠 심리학의 수요와 운동의 심리적 요인에 대한 관심과 수요를 반영한 결과다.\n\n고려사이버대 전경. 고려사이버대 제공\n\n■ 해외 대학과 학점 교류·복수학위 취득 ‘눈길’\n\n최근 사이버대학들은 해외와 연계된 수업도 가능하고, 외국 대학에서 복수학위를 받을 수 있으며, 외국어 능력 향상을 위한 어학 교육도 강화하고 있다.\n\n서울사이버대는 사이버대 최초로 미국 캘리포니아주립대 샌버너디노(CSUSB)와 온라인 복수학위 협약을 체결했다. 이에 따라 서울사이버대 융합경영대학에서 2년, CSUSB에서 2년을 공부하면 두 학교의 학위 취득이 가능해졌다. 특히, CSUSB의 과정이 온라인으로 진행돼 직장인 및 성인 학습자들이 국내 학위와 해외 학위를 동시에 취득할 수 있는 국내 최초의 ‘온라인 복수학위’ 취득 프로그램이라는 점에서 그 의미가 더욱 크다.\n\n사이버한국외대는 학생들이 세계 곳곳에서 활약하는 글로벌 인재로 발돋움할 수 있도록 해외 교육 인프라를 적극 활용한 교환학생 제도와 단기 어학연수, 해외 한국어 교육 실습 프로그램과 같은 다양한 교육제도를 제공하고 있다. 해외문화 탐방, 해외대학 초청 몰입식 단기교육 Summer Session 등 방학 기간에 진행하는 해외 교육 프로그램은 학생들의 만족도가 매우 높다.\n\n더불어 중국과 대만, 일본, 멕시코와 스페인 등 해외 대학 재학생과의 1:1 언어 교환 및 문화 교류 프로그램을 진행해 살아있는 외국어 학습을 돕고 있다. 이와 별개로 학생들이 실무 역량을 빠르게 습득할 수 있는 ‘마이크로디그리’ 과정을 시행하고 있으며, 미래교육에 부합하는 ‘블렌디드 러닝(Blended Learning)’ 수업방식을 적극 활용해 학습 효율성을 높이고 있다.\n\n사이버한국외대 전경. 사이버한국외대 제공\n\n■ 일반대학원 석·박사 학위 학위 취득 가능\n\n사이버대학에서 석사학위는 물론 박사학위 취득도 가능하다.\n\n서울사이버대는 교육부로부터 박사과정을 승인, 기존 특수대학원을 통합해 일반대학원으로 전환하면서 2025학년도부터 박사과정을 운영한다. 2011년 사이버대 최초로 대학원 사회복지 석사학위 과정을 교육부로부터 인가받은 사회복지대학은 일반대학원 석사, 박사학위 과정이 개설됐다. 현재 서울사이버대는 사회복지대학 사회복지전공 석사·박사과정과 심리·상담대학 상담및임상심리전공 석사·박사과정 신입생을 모집 중이다\n\n한양사이버대는 올해 6월 교육부로부터 기존 특수대학원의 일반/전문대학원으로의 전환 및 국내 사이버대학 최초·단독으로 박사과정 개원 승인을 통보받았다. 2010년 석사과정을 개설한 지 14년 만이다. 특수대학원에서 일반대학원과 전문대학원으로의 전환을 통해 보다 전문적이고 체계적인 교육과정을 제공하겠다는 계획이다. 이번에 모집하는 일반대학원 전공은 △기계IT융합공학 △도시건축공학 △아동가족 △상담및임상심리 △법·행정 △부동산 △교육공학 △디자인기획이다. 경영전문대학원 과정에는 마케팅 트랙, FA&T 트랙, IT경영 트랙, 광고미디어 트랙이 있어 다양한 분야의 경영학 전문 과정을 배울 수 있다.\n\n대구사이버대 전경. 대구사이버대 제공\n\n대구사이버대는 지난 9월 20일 교육부로부터 박사과정 개설을 승인받아 휴먼케어대학원을 일반대학원으로 전환했다. 이로써 대구사이버대는 세계 최초로 미술치료 분야에서 온라인 학사, 석사, 박사과정을 모두 갖추게 됐다.\n\n사이버한국외대는 올해 사이버대 최초로 AI&영어학과와 글로벌한국어학과 두 개 전공의 일반대학원 신규 설치 인가를 받고, 2025년 1학기 신입생을 모집한다.\n\n고려사이버대는 12월1일부터 융합정보대학원에서 2025학년도 석사과정 신입생을 모집한다. 데이터사이언스 융합, AI 비즈니스 융합, 휴먼사이언스 융합으로 구성된 교육과정이 특징이다.\n\n김미영 기자 kimmy@hani.co.kr",
        "link": "https://www.hani.co.kr/arti/society/schooling/1169477.html",
        "pub_date": "Wed, 27 Nov 2024 14:40:00 +0900"
    },
    {
        "id": 10,
        "keyword": "삼성전자",
        "title": "<b>삼성</b> 사장단 인사…정현호 '굳건'-미전실 '부상'",
        "content": "",
        "link": "http://www.newstomato.com/ReadNews.aspx?no=1246289&inflow=N",
        "pub_date": "Wed, 27 Nov 2024 14:38:00 +0900"
    },
    {
        "id": 11,
        "keyword": "삼성전자",
        "title": "'더 글로리' 오지율, 똑 소리나네..'슬의' 김준과 뭉쳤다",
        "content": "‘더 글로리’를 통해 많은 사랑을 받은 아역배우 오지율이 똑 부러지는 ‘탄소중립 지킴이’로 변신했다.\n\n오지율은 대통령 직속 2050 탄소중립녹색위원회(이하 탄녹위)에서 탄소 중립 실천 방법과 그로 인해 얻을 이점을 소개하는 '슬기롭고 더 글로리한 투자 생활' 공익 광고 캠페인에 참여했다.\n\n지난 22일 탄녹위가 공개한 '슬기롭고 더 글로리한 투자 생활' 캠페인 홍보 영상에서 오지율은 양치컵 사용, 고효율 가전 이용 등을 통해 얻을 수 있는 확실한 탄소 중립 실천 방법을 설명하며 \"이게 바로 진짜 투자지\"라고 외친다.\n\n오지율은 똘망똘망한 눈동자와 귀여운 목소리로 실생활 속에서 확실하게 탄소 중립을 할 수 있는 것들을 이야기하면서 똑쟁이의 면모를 제대로 보여줬다. 특히 드라마 ‘슬기로운 의사생활’에서 이우주 역을 맡았던 아역배우 김준과 찰떡 케미를 발휘하며 보는 이들에게 흐뭇한 웃음을 짓게 만들었다.\n\n오지율은 앞서 하예솔 역으로 출연해 많은 사랑을 받았던 '더 글로리'에서 어린 나이임에도 무엇을 좋아하냐는 질문에 \"주식이요. 삼전(삼성전자)이나 카카오요\"라고 답하는 장면이 화제를 모았던 만큼 이를 환경 지키기 공익 캠페인에 녹여내는 등 재치와 의미를 더한 홍보 영상이 깊은 인상을 남겼다.\n\n‘이상한 변호사 우영우’, ‘더 글로리’ 등 화제의 드라마에서 인상 깊은 연기를 보여주며 많은 주목을 받았던 오지율은 지난 7월에는 세종시 홍보대사로 위촉되기도 했다.\n\n/nyc@osen.co.kr\n\n[사진] 대통령직속 2050 탄소중립녹색성장위원회",
        "link": "http://www.osen.co.kr/article/G1112464494",
        "pub_date": "Wed, 27 Nov 2024 14:38:00 +0900"
    },
    {
        "id": 12,
        "keyword": "삼성전자",
        "title": "[인사] <b>삼성전자</b>",
        "content": "<저작권자 © 빅데이터뉴스, 무단 전재 및 재배포 금지>\n\n[빅데이터뉴스 최효경 기자]삼성전자는 27일 사장 승진 2명, 위촉업무 변경 7명 등 총 9명 규모의 2025년 정기 사장단 인사를 발표했다.◇승진<사장>△한진만 삼성전자 DS부문 Foundry사업부장 사장 △김용관 삼성전자 DS부문 경영전략담당 사장◇위촉업무 변경△한종희 삼성전자 대표이사 겸)DX부문장, DA사업부장 부회장→ 삼성전자 대표이사 부회장 겸)DX부문장, DA사업부장, 품질혁신위원장△이영희 삼성전자 DX부문 글로벌마케팅실장 겸)글로벌브랜드센터장 사장→ 삼성전자 DX부문 브랜드전략위원 사장△이원진 삼성전자 상담역→ 삼성전자 DX부문 글로벌마케팅실장 사장△전영현 삼성전자 DS부문장 부회장→ 삼성전자 대표이사 부회장 겸)DS부문장, 메모리사업부장, SAIT원장△남석우 삼성전자 DS부문 글로벌제조&인프라총괄 제조&기술담당 사장→ 삼성전자 DS부문 Foundry사업부 CTO 사장△고한승 삼성바이오에피스 대표이사 사장→ 삼성전자 미래사업기획단장 사장△박학규 삼성전자 DX부문 경영지원실장 사장→ 삼성전자 사업지원T/F 담당 사장최효경 빅데이터뉴스 기자 chk@thebigdata.co.kr",
        "link": "http://www.thebigdata.co.kr/view.php?ud=20241127140323127962abca1943_23",
        "pub_date": "Wed, 27 Nov 2024 14:38:00 +0900"
    },
    {
        "id": 13,
        "keyword": "삼성전자",
        "title": "대우건설, 베트남 하노이 스타레이크시티 주거복합시설 착공식 개최",
        "content": "▲ 대우건설이 현지시각으로 25일 베트남 하노이 스타레이크시티 개발사업 2단계 부지에서 주거복합시설 K8HH1의 착공식을 진행하고 있다. <대우건설>\n\n[비즈니스포스트] 대우건설이 베트남 하노이 스타레이크시티에 주거복합시설을 짓는다.대우건설은 현지시각으로 25일 베트남 하노이 스타레이크시티 개발사업 2단계 부지에서 주거복합시설 'K8HH1'의 착공식을 개최했다고 27일 밝혔다.착공식에는 도 녓 황(Do Nhat Hoang) 베트남 기획투자부(MPI) 외국인투자청장, 한승 대우건설 해외사업단장 전무, 홍선 주베트남한국상공인연합회 회장, 박항서 전 베트남축구대표팀 감독 등을 포함해 100여 명의 관계자가 참석했다.K8HH1 프로젝트는 연면적 11만3302㎡ 규모의 토지에 지하 2층~지상 26층 아파트 2개 동과, 지하 2층~지상20층 오피스 1개 동을 건설하는 것을 뼈대로 한다. 이 사업은 하노이 스타레이크시티 2단계 사업 기준으로는 첫 번째 고층 주거복합 프로젝트다.시행은 대우건설의 100% 자회사인 부동산 개발법인 THT디벨롭먼트가 담당한다. 시공은 베트남 건설업 면허를 보유한 DECV(대우건설 베트남법인)이 맡았다.대우건설 관계자는 “K8HH1는 대우건설이 국내에서 시공하는 하이엔드 아파트 푸르지오써밋처럼 한국형 고급 주거복합 상품을 베트남에 선보이는 중요한 프로젝트”라며 “스타레이크 사업 2단계 부지에 예정된 당사 자체사업 K8CT1, K2CT1, K2HH1 사업들과 어우러져 이곳은 명실상부 하노이 K-빌리지의 중심지구로 거듭날 것”이라고 밝혔다.대우건설은 여의도 면적의 3분의 2 크기인 186만3천m² 부지에 ‘하노이의 강남’을 건설하겠다는 목표로 하노이 스타레이크시티를 조성하고 있다. 2014년 1단계 사업, 2019년 2단계 사업을 착공했다.현재 잔여 부지 토지 보상과 인프라 공사가 동시에 진행되고 있는 가운데 상업용지는 삼성전자, CJ 등 국내 대기업과 베트남 현지기업에게 매각이 완료됐다.도 녓 황 청장은 착공식에서 “K8HH1은 스타레이크 2단계 첫 번째 고층 주거복합 건물이라는 상징적 의미가 있으며 사업 준비 과정부터 베트남인과 한국인이 서로 융합하여 오늘까지 온 것으로 알고 있다”라며 “앞으로도 프로젝트가 성공적으로 진행돼 한국과 베트남의 좋은 관계 및 지역경제에 기여하는 프로젝트가 되길 기대한다”고 말했다.한승 해외사업단장은 “대우건설은 국가 수교 이전인 1991년 한국 건설사 최초로 베트남에 진출했다”라며 “하노이대우호텔, 대하비즈니스센터 개발을 시작으로 현재 스타레이크 신도시 사업까지 눈부신 발전을 이루어가고 있다”고 말했다.그는 “K8HH1은 2017년 설립된 대우건설 베트남법인의 시공 현지화 전략에 따라 K-건설의 노하우를 베트남 엔지니어들과 함께 공유하고 베트남 건설산업 발전에 기여하는 의미 있는 프로젝트가 될 것”이라고 덧붙였다. 김홍준 기자",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=374398",
        "pub_date": "Wed, 27 Nov 2024 14:36:00 +0900"
    },
    {
        "id": 14,
        "keyword": "삼성전자",
        "title": "[<b>삼성전자</b> 사장단 인사] '그립' 강화한 사업지원TF",
        "content": "",
        "link": "https://www.asiatoday.co.kr/view.php?key=20241127010013993",
        "pub_date": "Wed, 27 Nov 2024 14:36:00 +0900"
    },
    {
        "id": 15,
        "keyword": "삼성전자",
        "title": "대우건설, 베트남 스타레이크 신도시 '2단계 주거복합사업 착공'",
        "content": "대우건설 베트남 하노이 스타레이크 2단계 주거복합사업 조감도. /제공=대우건설\n\n대우건설이 베트남 수도 하노이 스타레이크 신도시 개발사업 2단계 부지 내 주거복합 사업인 프로젝트 착공식을 개최했다고 27일 밝혔다.K8HH1 프로젝트는 연면적 11만 3302㎡ (약 3만 4200평) 규모의 지하 2층~지상 26층 아파트 2동과 지하 2층~지상 20층 오피스 1동을 신축하는 사업으로 공사기간은 착공 후 32개월이다.사업 시행은 대우건설의 100% 자회사인 THT Development(THT 디벨롭먼트)가 담당하고 시공은 현지 건설업 면허를 갖고 있는 DECV(대우건설 베트남법인)이 수행하는 자체 사업이다.이 프로젝트는 K-신도시 수출신화의 상징인 하노이 스타레이크 신도시 2단계 부지에 조성되며, 스타레이크 2단계 사업으로 보면 첫 번째 고층 주거복합 프로젝트에 해당한다.베트남 하노이 스타레이크는 대우건설이 여의도 면적의 3분의 2크기인 186만 3000m² 부지에 ‘하노이의 강남’을 건설하겠다는 포부로 추진하고 있는 초대형 도시개발 프로젝트다.이 사업은 하노이 구도심의 기능을 분산하고 균형 있는 도시 인프라 구축을 목표로 순항 중이다.대우건설이 독자적으로 기획, 토지 보상, 인허가, 자금조달, 시공, 분양, 도시 관리 운영까지 주도하고 있다. 스타레이크는 상업 및 업무시설과 정부 기관, 주거시설을 조성하는 대규모 프로젝트다. 빌라 및 아파트 합쳐 주거 약 29.5ha에 약 3000가구, 행정관청 38.9ha, 상업 27.5ha, 복합 11.1ha, 학교 8.1ha 등으로 구성돼 있으며 도시기반시설이 전체 사업 면적의 약 60%를 차지한다.2014년 1단계 사업, 2019년 2단계 사업을 착공했다. 대우건설이 직접 부지를 개발하거나 투자자를 모집해 용지를 매각하는 방식으로 개발 중이다. 현재 2단계 사업이 추진 중이며 잔여 부지 토지 보상과 인프라 공사가 동시에 진행되고 있다. 상업용지의 경우, 삼성전자, CJ 등 국내 대기업과 베트남 현지 기업을 대상으로 매각이 완료됐다.박동준 머니투데이방송 MTN 기자",
        "link": "https://news.mtn.co.kr/news-detail/2024112714324232322",
        "pub_date": "Wed, 27 Nov 2024 14:36:00 +0900"
    },
    {
        "id": 16,
        "keyword": "삼성전자",
        "title": "<b>삼성전자</b> 반도체 사장단 물갈이에 전영현 직할체제로 재편, 메모리와 파...",
        "content": "▲ 전영현 반도체(DS)부문장 대표이사 부회장이 메모리사업부장까지 겸직하며 '삼성 반도체 위기' 진화에 나선다. <삼성전자>\n\n▲ 한진만 삼성전자 파운드리사업부장 사장(왼쪽)과 김용관 DS부문 경영전략담당 사장. <삼성전자>\n\n[비즈니스포스트] 삼성전자가 반도체(DS) 부문에서 메모리반도체와 파운드리(반도체 위탁생산) 사업부 사장 2명을 전격 교체하는 인사를 단행, ‘삼성 반도체 위기론’ 진화에 나섰다. 전영현 반도체(DS)부문장 대표이사 부회장은 메모리사업부장까지 겸임하면서 최우선으로 ‘메모리 초격차’ 회복에 나서겠다는 의지를 드러냈다.27일 삼성전자가 발표한 2025년 사장단 인사 발표를 두고, DS 부문에서는 ‘신상필벌’ 인사 기조가 명확히 반영됐다는 평가가 나온다.회사는 반도체 경쟁력 약화가 가장 심각하게 노출됐던 메모리사업부와 파운드리사업부 수장을 물갈이했다.메모리사업부는 최근 경쟁사인 SK하이닉스에 고대역폭메모리(HBM) 1위 자리를 넘겨주며 자존심을 구겼고, 파운드리는 당초 기대와 달리 대만 TSMC와 격차를 좁히지 못하며 지난해 말부터 분기마다 수조 원대 적자를 기록하고 있다.삼성전자는 우선 메모리 경쟁력 강화에 사활을 걸 것으로 보인다.메모리사업부가 전영현 부회장이 사업부장을 겸하는 직할 체제로 전환한 것은 이를 방증하는 것으로 해석된다.직할 체제가 구축됨으로써 일반 D램과 HBM, 낸드플래시 개발과 양산을 전 부회장이 진두 지휘하는 체제로 전환, 더 빠른 의사결정이 가능해질 것으로 예상된다. 삼성전자는 그동안 의사결정 단계가 복잡해 환경 변화에 빠르게 대응하지 못했다는 지적을 받아왔다.회사 측은 “불확실한 대내외 경영환경 극복과 새로운 도약을 위해 메모리사업부를 대표이사 직할 체제로 전환했다”고 설명했다.전 부회장은 2014년 메모리사업부장을 맡아 2017년 삼성SDI로 이동하기 전까지 3년 동안 메모리 기술 개발을 이끌어온 ‘메모리 전문가’이기도 하다. 그가 메모리사업부를 이끌던 시절에는 항상 경쟁사보다 한발 앞서 신제품을 상용화했을 만큼, 삼성전자의 ‘초격차’ 전략이 공고했다.특히 HBM에서 잃어버린 시장 입지를 되찾는 것이 급선무다.이를 위해 삼성전자는 파운드리와 시스템LSI에서 근무하던 일부 연구진을 메모리사업부로 이전하는 인력 재배치를 실시하고 있다.또 5세대 HBM인 HBM3E의 엔비디아 품질인증 통과와 대량 공급, 6세대 HBM4 개발에 역량을 집중하고 있다.이번 사장단 인사에선 특히 파운드리 사업 강화에 대한 이재용 회장의 의지가 엿보인다.이번 인사에서 승진하며 새롭게 파운드리사업부장을 맡은 한진만 사장은 D램·낸드플래시 설계팀을 거쳐 솔리드스테이트드라이브(SSD) 개발팀장을 역임한 엔지니어 출신 전문경영인이다.전략마케팅실장을 거쳐 2022년 말부터 DS부문 미주총괄(DSA)을 맡아 미국 최전선에서 반도체 사업을 진두지휘한 한 사장은 기술 전문성은 물론 사업 감각도 갖추고 있다는 평가를 받는다.특히 한 사장이 오랫동안 미국에서 구축한 네트워크는 삼성 파운드리의 대형 수주에 큰 보탬이 될 것이란 기대를 모으고 있다.삼성 파운드리는 애플, 엔비디아 등 미국 빅테크로부터 대형 수주를 받아야 흑자전환이 가능한 상황이다. 계속해서 수주를 받지 못하면 미국 텍사스 테일러시에 짓고 있는 파운드리 공장은 가동 시점이 2026년에서 더 늦춰질 수도 있다.파운드리사업부에는 최고기술책임자(CTO) 보직도 신설돼 남석우 DS부문 글로벌제조&인프라총괄 제조&기술담당 사장이 맡는다. 그동안 수율(완성품 비율)이 지속적으로 문제가 됐던 만큼, 기술 안정화 책임자를 따로 선임한 것이다.앞서 삼성전자 파운드리 사업부의 3나노 공정 기술이 수율 문제를 해결하지 못하며 적자가 누적되자, 일각에선 파운드리 사업부 분할 매각의 필요성을 제기했다. 그러나 이에 대해 이 회장은 지난 10월 \"분사에 전혀 관심이 없다\"며 파운드리 사업 지속 의지를 내비쳤다.기존 시스템LSI 사업부의 박용인 사장은 유임됐다.DS부문은 앞으로 중장기 목표 달성에 초점을 맞출 전망이다.이를 위해 DS부문 직속 경영전략담당 보직을 신설했다. 단기 성과에 연연하지 않고 중장기적으로 차세대 기술 개발을 진행하고, 투자를 적절히 배분할 수 있도록 로드맵을 짜는 역할을 맡는다.경영전략담당은 김용관 사업지원TF 부사장이 사장으로 승진해 취임한다.삼성전자 측은 “반도체 기술 경쟁력 강화와 조직 분위기 일신을 위해 파운드리사업부에 사장급 CTO 보직과 DS 부문 직속 사장급 경영전략담당 보직을 신설했다”며 “경영 역량이 입증된 베테랑 사장에게 신사업 발굴 과제를 부여했다”고 밝혔다. 나병현 기자",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=374391",
        "pub_date": "Wed, 27 Nov 2024 14:36:00 +0900"
    },
    {
        "id": 17,
        "keyword": "삼성전자",
        "title": "<b>삼성</b>바이오에피스 김경아 개발본부장, 사장 승진…<b>삼성</b>그룹 최초 여성 ...",
        "content": "삼성바이오에피스 김경아 개발본부장 부사장을 대표이사 사장으로 승진 내정했다고 27일 발표했다.\n\n신임 김경아 대표이사 사장은 서울대 약학 학사와 석사 과정을 마치고 미국 존스홉킨스대에서 독성학 박사 학위를 취득한 시밀러 개발 전문가다.\n\n지난 2010년 삼성전자 종합기술원 바이오 신약개발 수석연구원으로 입사 후 2015년 삼성바이오에피스에 합류해 시밀러개발, 공정, 품질, 인허가 등 사업 전반에 걸쳐 핵심적인 역할을 수행해 왔다.\n\n삼성바이오에피스 측은 “김경아 사장이 삼성그룹 최초의 여성 전문경영인 CEO로서 여성인재들에게 성장비전을 제시하고 과감히 도전할 수 있는 계기를 마련할 뿐만 아니라 삼성바이오에피스 인력의 절반 이상을 차지하는 여성들의 롤모델이 돼 조직에 새로운 활력을 불어넣을 것”이라고 설명했다.\n\n무단 전재-재배포 금지> 2024-11-27 14:33:47 송고",
        "link": "https://www.ceoscoredaily.com/page/view/2024112714231152153",
        "pub_date": "Wed, 27 Nov 2024 14:34:00 +0900"
    },
    {
        "id": 18,
        "keyword": "삼성전자",
        "title": "&quot;성장 갈망&quot; 이재용 특명에 사장급 2명 배치된 이 사업부",
        "content": "삼성전자가 2025년 정기 사장단 인사를 통해 반도체 사업 부문별 책임을 강화한다. 전영현 DS부문장(부회장)이 대표이사로서 메모리사업부와 종합기술원(SAIT)까지 직할하고 파운드리사업에는 이례적으로 사장급 2명을 배치해 돌파구를 마련한다.\n\n한진만 삼성전자 신임 파운드리사업부장(왼쪽)과 남석우 신임 파운드리사업부 최고기술책임자(CTO) / 삼성전자\n\n27일 삼성전자 사장단 인사에 따르면 전영현 부회장은 대표이사에 오르며 한종희 DX부문장(부회장)과 2인 대표이사 체제를 구성했다. 삼성전자는 2인 대표이사 부회장 체제를 복원한 배경으로 \"부문별 사업책임제를 확립하기 위한 것\"이라고 설명했다.\n\n전 부회장은 앞서 이정배 사장이 맡은 메모리사업부장도 겸임한다. 메모리 사업 1위 지위를 회복하고 경쟁력 강화에 힘쓰라는 이재용 삼성전자 회장의 의지가 반영된 인사로 풀이된다.\n\n전 부회장은 2000년 메모리사업부에 입사해 D램 개발을 맡았고 2014년에는 메모리사업부장을 역임한 적 있다.\n\n파운드리사업부의 수장 교체와 사장급 최고기술책임자(CTO) 보직 신설 역시 이재용 회장의 의지가 반영된 결과로 풀이된다. 이 회장은 10월 필리핀 출장 중 로이터 통신과 만나 \"파운드리 사업을 분사하는 데 관심이 없다\"며 \"우리는 사업 성장을 갈망한다\"고 밝혔다.\n\n삼성전자는 미국에서 삼성전자의 반도체 사업을 이끌어온 한진만 DS부문 미주총괄 부사장을 사장으로 승진해 파운드리사업부장을 맡겼다. 파운드리 사업이 고객 수주 사업인 만큼 한 사장은 미국에서 쌓아온 글로벌 네트워크를 적극 활용해 파운드리 사업 경쟁력 강화에 나설 전망이다.\n\n파운드리사업부 내 CTO 보직 신설은 이번이 처음이다. 파운드리 CTO를 맡은 남석우 사장은 반도체 연구소에서 메모리 전제품 공정개발을 주도한 반도체 공정개발 및 제조 전문가다. 글로벌제조&인프라총괄 제조&기술담당에서 자리를 옮겼다.\n\n파운드리 업계에서 2나노 이하 미세공정 경쟁이 치열해지는 가운데 남 사장은 시장 선점을 위한 선단 공정 기술 경쟁력 강화에 주력할 것으로 보인다.\n\n삼성전자는 남 사장이 반도체 공정 전문성과 풍부한 제조 경험 등 다년간 축적한 기술 리더십을 바탕으로 파운드리 기술력 제고를 이끌 것이라고 기대했다.\n\n이광영 기자 gwang0e@chosunbiz.com",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092128377",
        "pub_date": "Wed, 27 Nov 2024 14:34:00 +0900"
    },
    {
        "id": 19,
        "keyword": "삼성전자",
        "title": "[특징주] 트럼프 측 반도체법 보조금 재검토에 삼전·닉스 '급락'",
        "content": "[특징주] 트럼프 측 반도체법 보조금 재검토에 삼전·닉스 '급락'\n\n입력: 2024.11.27 14:33 / 수정: 2024.11.27 14:33\n\n27일 삼성전자는 전 거래일 대비 3.77% 내린 5만6100원에 거래되고 있다. 또한 SK하이닉스도 전 거래일 대비 4.97% 내린 16만8300원에 거래 중이다. /더팩트 DB\n\n[더팩트ㅣ이라진 기자] 도널드 트럼프 미국 대통령 당선인이 반도체 보조금 지원의 중단을 시사하면서 삼성전자와 SK하이닉스가 급락하고 있다.\n\n27일 한국거래소에 따르면 오후 2시 20분 기준 삼성전자는 전 거래일(5만8300원) 대비 3.77%(2200원) 내린 5만6100원에 거래 중이다. SK하이닉스는 전 거래일(17만7100원) 대비 4.97%(8800원) 내린 16만8300원에 거래되고 있다.\n\n삼성전자와 SK하이닉스의 약세는 트럼프 2기 행정부가 바이든 행정부의 반도체 보조금 지급을 강하게 비판하면서 보조금이 없어질 우려가 반영된 것으로 풀이된다.\n\n26일(현지시간) 테슬라 최고경영자(CEO)인 일론 머스크와 트럼프 2기 행정부의 정부효율부(DOGE) 공동 수장으로 임명된 비벡 라마스와미는 엑스(X·옛 트위터)에서 \"(러몬도 상무부 장관의 폴리티코 인터뷰는) 매우 부적절하다\"라며 \"그들(바이든 행정부)은 정권 인수 전에 지출(반도체 지원금 지급)에 속도를 내고 있다\"고 지적했다.\n\n앞서 러몬도 장관은 라마스와미가 비난한 인터뷰에서 트럼프 당선인이 내년 1월 20일 취임하기 전에 기업에 약속한 반도체법 지원금을 최대한 지급하려고 한다고 말했다. 미국은 자국 내 반도체 생산을 장려하기 위해 공장 등에 투자하는 기업에 보조금을 지급한다. 다만 아직 삼성전자와 SK하이닉스는 보조금을 받지 못했다.\n\n라마스와미는 바이든 행정부의 보조금에 대해 \"DOGE는 이런 막바지 수법을 모두 재검토하고 감사관이 이런 막판 계약을 면밀히 조사하도록 권고할 것\"이라고 밝히기도 했다.\n\nrajin@tf.co.kr",
        "link": "https://news.tf.co.kr/read/economy/2155354.htm",
        "pub_date": "Wed, 27 Nov 2024 14:34:00 +0900"
    },
    {
        "id": 20,
        "keyword": "삼성전자",
        "title": "워터포지티브 활성화 선도사업 본격화",
        "content": "28일 환경부-수공-삼성전자 등 공동이행 협약 체결\n\n[국토일보 선병규 기자] 환경부는 28일 한강홍수통제소에서 한국수자원공사 및 삼성전자와 장흥댐 신풍습지를 대상으로 워터 포지티브(Water Positive) 활성화를 위한 선도사업 공동이행 협약을 체결한다.\n\n‘워터 포지티브’는 통상 기업이 사용(취수)하는 물의 양보다 더 많은 물을 자연에 돌려보내 지속가능한 물관리에 기여하는 개념이다.\n\n이번 협약은 공공기관과 기업이 함께 국제적인 쟁점인 기후변화로 인한 물 위기에 주도적으로 대응하기 위해 물 복원사업을 협력하고 국가 물관리와 기업 경영에서 드러난 물 문제 해결을 목적으로 한다.\n\n아울러 이 협약은 환경부와 수자원공사가 올해 3월 삼성전자, 에스케이(SK)하이닉스 등 5개 기업과 맺은 ’기후위기 대응 물위기 해소를 위한 업무협약‘의 후속조치의 첫 사례다.\n\n협약체결 이후 삼성전자는 총 15억 원의 협력사업비를 분담하고 수자원공사는 내년부터 장흥댐 신풍습지 개선사업(물흐름 확보 등)에 대한 설계 및 시공을 전담한다.\n\n환경부는 신풍습지 개선사업이 마무리되면 물 복원량을 인증할 예정이다.\n\n장흥댐 상류에 위치한 신풍습지는 2004년 조성이후 토사가 침전하면서 습지용량이 축소되는 등 수질개선 기능이 떨어진 상황이다.\n\n신풍습지 개선사업은 영산강유역환경청에서 시행 중인 신풍습지 주변의 수변생태벨트 조성사업과 장흥댐 생태미술관 등 지역 상생형 수질개선사업을 연계해 시너지 효과도 창출할 계획이다.\n\n\n\n환경부는 이번 사업으로 댐 상류 노후 습지의 기능개선은 물론 지역 상생형 문화공간의 조성으로 지역 관광 활성화 효과까지 더해지면서 물 복원사업의 새로운 본보기를 제시할 것으로 기대했다.\n\n\n\n박재현 환경부 물관리정책실장은 “기후위기 시대의 물 문제 해결은 정부와 기업이 함께 해결해야 하는 현안으로 떠올랐다”며, “이번 업무협약을 계기로 물 문제 해결을 위한 기업의 참여를 확대하고 물 문제에 대한 대응력을 높일 것”이라고 말했다.\n\n\n\n저작권자 © 국토일보 무단전재 및 재배포 금지",
        "link": "http://www.ikld.kr/news/articleView.html?idxno=304399",
        "pub_date": "Wed, 27 Nov 2024 14:34:00 +0900"
    },
    {
        "id": 21,
        "keyword": "삼성전자",
        "title": "우리은행, 행정안전부와 손잡고 내용연수 경과 노트북 1000대 기부",
        "content": "조한래(오른쪽) 우리은행 IT그룹 부행장이 이상민 행정안전부 장관 등 관계자들과 기념촬영을 하고 있다. 사진=우리은행.\n\n[스마트경제=복현명 기자] 우리은행이 27일 행정안전부와 우리사회의 나눔문화 확산을 위한 ‘온기나눔 캠페인’ 협약을 체결했다.\n\n‘온기나눔 캠페인’은 우리 주변의 힘들고 어려운 이웃을 위한 봉사와 나눔 분위기를 조성하고 이를 범국민적으로 확산하기 위해 행정안전부에서 주관하는 캠페인이다.\n\n협약식에는 우리은행을 포함해 기업·신한·하나은행, 삼성전자, 당근마켓 등 6개 기업이 참여했다.\n\n우리은행은 이번 캠페인을 통해 정보취약계층을 지원하기 위한 내용연수 경과 노트북 1000대 기부를 비롯해 다양한 자선활동을 추진하고 행정안전부와 함께 진행하는 시스템 연계사업도 적극적으로 참여할 방침이다.\n\n조한래 우리은행 IT그룹 부행장은 “우리은행은 우리 사회와 함께 성장하고 더불어 살아가는 가치를 실천하는 상생금융 기업으로서 온기나눔 캠페인이 큰 결실을 맺을 수 있도록 적극적으로 지원하겠다”고 말했다.\n\n스마트경제 복현명 기자 hmbok@dailysmart.co.kr",
        "link": "http://www.dailysmart.co.kr/news/articleView.html?idxno=100804",
        "pub_date": "Wed, 27 Nov 2024 14:34:00 +0900"
    },
    {
        "id": 22,
        "keyword": "삼성전자",
        "title": "우리은행, 내용연수 경과 노트북 1천대 기부",
        "content": "▲우리은행은 27일 은행연합회에서 행정안전부와 ‘온기나눔 캠페인 협약’을 체결했다. 이상민 행정안전부 장관(가운데)과 우리은행 IT그룹 조한래 부행장(맨 오른쪽)이 관계자들과 기념촬영을 하고 있다. 우리은행 제공\n\n우리은행 행정안전부와 우리사회의 나눔문화 확산을 위한 ‘온기나눔 캠페인’ 협약을 체결했다고 27일 밝혔다.\n\n‘온기나눔 캠페인’은 우리 주변의 힘들고 어려운 이웃을 위한 봉사와 나눔 분위기를 조성하고 이를 범국민적으로 확산하기 위해 행정안전부에서 주관하는 캠페인이다.\n\n협약식에는 우리은행을 포함해 기업·신한·하나은행, 삼성전자, 당근마켓 등 6개 기업이 참여했다.\n\n이날 이상민 행정안전부 장관은 “민· 관이 보유한 인프라를 서로 연계하고 각자의 특성을 살린 홍보와 캠페인 활동을 전개함으로써 나눔과 봉사가 국민의 일상 속에 깊이 스며들 수 있을 것”이라며 “앞으로도 나눔과 상생의 문화가 확산될 수 있도록 민·관 협력을 더욱 강화해 나가겠다”고 밝혔다.\n\n우리은행은 이번 캠페인을 통해 정보취약계층을 지원하기 위한 내용연수 경과 노트북 1,000대 기부를 비롯해 다양한 자선활동을 추진하고 행정안전부와 함께 진행하는 시스템 연계사업도 적극적으로 참여할 방침이다.\n\n협약식에 참석한 IT그룹 조한래 부행장은 “우리은행은 우리 사회와 함께 성장하고 더불어 살아가는 가치를 실천하는 상생금융 기업으로서 온기나눔 캠페인이 큰 결실을 맺을 수 있도록 적극적으로 지원하겠다”고 전했다.",
        "link": "https://www.ngonews.kr/news/articleView.html?idxno=159457",
        "pub_date": "Wed, 27 Nov 2024 14:34:00 +0900"
    },
    {
        "id": 23,
        "keyword": "삼성전자",
        "title": "<b>삼성전자</b>, 문책인사...메모리·파운드리 사업부장 경질",
        "content": "주요 사업부장 교체로 DS부문 쇄신에 방점\n\nDX부문, 조직 안정에 무게\n\n사진 확대 서울 서초구 삼성 서초사옥에 깃발이 펄럭이고 있다. (매경DB)\n\n삼성전자가 정기 사장단 인사를 단행했다. 올해 성과가 부진했던 반도체부문 주요 사업부장을 경질하는 등 쇄신에 방점이 찍혔다.\n\n27일 삼성전자는 사장 승진 2명, 위촉 업무 변경 7명 등 총 9명 규모로 2025년 사장단 인사를 단행했다. 이번 인사는 최근 성과가 부진한 디바이스솔루션(DS)부문의 쇄신과 경쟁력 회복에 초점이 맞춰졌다.\n\nDS부문 핵심 사업부인 메모리사업부 수장 이정배 사장이 이번 인사로 자리에서 물러나게 됐다. 고대역폭메모리(HBM) 등 인공지능(AI) 반도체 경쟁에서 뒤처지며 삼성전자 위기론을 불러온 데 대한 문책성 인사로 풀이된다. 삼성전자는 전영현 DS부문장(부회장)이 메모리사업부장을 겸임해 메모리 분야를 직접 진두지휘하게 했다. 전 부회장은 삼성종합기술원(SAIT) 원장도 함께 맡게 됐다.\n\n최시영 파운드리사업부장도 교체됐다. 파운드리 분야도 그간 경쟁사인 대만 TSMC와의 격차를 좀처럼 좁히지 못하고 수조원의 적자를 기록하는 등 고전해왔다. 신임 파운드리사업부장에는 한진만 DSA총괄 부사장이 승진 보임됐다. 삼성전자는 파운드리사업부에 사장급 최고기술책임자(CTO) 보직도 신설해 힘을 실었다. CTO에는 남석우 DS부문 글로벌 제조·인프라총괄 및 제조·기술담당 사장이 투입됐다.\n\nDS부문 경영 전략도 보강됐다. DS부문 직속 사장급 경영전략담당 보직을 신설해 김용관 사업지원TF 부사장을 승진 발탁했다.\n\n디바이스경험(DX)부문은 한종희 부문장(부회장)을 비롯 주요 사업부장들까지 모두 자리를 지켰다. 노태문 MX사업부장(사장)과 김우준 NW사업부장(사장), 용석우 VD사업부장(사장) 모두 유임됐다. DX부문 산하에는 품질혁신위원회를 신설하고 한 부회장을 위원장으로 위촉했다. 전사 차원의 품질 분야 근본 혁신을 이끌어 낸다는 계획이다. 한 부회장은 이로써 대표이사, DX부문장, DA(생활가전)사업부장, 품질혁신위원장 등 4개 보직을 겸임하게 됐다.\n\n아울러 삼성전자는 전 부회장을 대표이사로 내정했다. 2인 대표이사 체제를 복원해 부문별 사업 책임제를 확립하고 핵심 사업 경쟁력을 강화한다는 방침이다. 삼성전자는 부사장 이하 2025년도 정기 임원 인사와 조직 개편도 조만간 확정해 발표할 예정이다.",
        "link": "https://www.mk.co.kr/article/11179351",
        "pub_date": "Wed, 27 Nov 2024 14:32:00 +0900"
    },
    {
        "id": 24,
        "keyword": "삼성전자",
        "title": "우리은행, 행안부와 '온기 나눔 캠페인'···노트북 1000대 기부",
        "content": "이상민 행정안전부 장관(가운데)과 우리은행 IT그룹 조한래 부행장(맨 오른쪽)이 관계자들과 기념촬영을 하고 있다. (우리은행)\n\n우리은행은 행정안전부와 우리사회의 나눔문화 확산을 위한 ‘온기나눔 캠페인’ 협약을 했다고 27일 밝혔다.\n\n‘온기나눔 캠페인’은 주변의 힘들고 어려운 이웃을 위한 봉사와 나눔 분위기를 조성하고 이를 범국민적으로 확산하고자 행안부에서 주관하는 캠페인이다.\n\n협약식에는 우리은행을 포함해 기업·신한·하나은행, 삼성전자, 당근마켓 등 6개 기업이 참여했다.\n\n이상민 행정안전부 장관은 “민·관이 보유한 인프라를 연계하고 각자의 특성을 살린 홍보와 캠페인 활동을 전개, 나눔과 봉사가 국민의 일상에 깊이 스며들 수 있을 것”이라며 “앞으로도 나눔과 상생의 문화가 확산할 수 있게 민·관 협력을 강화하겠다”고 했다.\n\n우리은행은 이번 캠페인을 통해 정보취약계층을 지원하기 위한 내용연수 경과 노트북 1000대 기부를 비롯해 다양한 자선활동을 추진하고 행안부와 진행하는 시스템 연계사업도 적극적으로 참여할 것이라고 했다.\n\n장상오 기자 fic@thereport.co.kr",
        "link": "https://www.thereport.co.kr/news/articleView.html?idxno=56356",
        "pub_date": "Wed, 27 Nov 2024 14:32:00 +0900"
    },
    {
        "id": 25,
        "keyword": "삼성전자",
        "title": "AI안전연구소 공식 출범…“AI 폐해, 체계적 대응한다”",
        "content": "딥페이크를 비롯해 인공지능(AI) 오용과 악용으로 인한 폐해에 체계적으로 대응하기 위한 전담기관인 'AI안전연구소'가 공식 출범했다.\n\n\n\n과학기술정보통신부는 27일 판교 글로벌 R&D센터에서 AI안전연구소 개소식을 개최하고 아시아태평양 지역을 대표하는 AI 안전 연구 거점으로 발전시키겠다는 청사진을 발표했다.\n\n\n\nAI안전연구소는 AI의 기술적 한계, 인간의 AI기술 오용, AI 통제력 상실 등으로 발생하는 다양한 AI 위험에 체계적·전문적으로 대응하기 위한 전담조직이다. 한국전자통신연구원(ETRI) 산하 부설연구소로 올해 5월 'AI서울정상회의'의 후속조치로 출범하게 됐다.\n\n\n\nAI안전연구소는 김명주 초대소장을 중심으로 ETRI의 AI 전문연구원 8명과 한국정보통신기술협회(TTA)에서 파견된 3명의 AI 신뢰성·안전 관련 전문인력을 포함 총 12명으로 출발한다. 앞으로 2년에 걸쳐 30명의 전문 연구원을 확보할 계획이다.\n\n\n\n연구소는 글로벌 AI안전연구소 네트워크에 참여, AI 안전 관련 글로벌표준 정립에도 역할을 할 예정이다. 이를 통해 국내 AI 기업이 해외로 진출할 때 AI 위험 등을 최소화하겠다는 것이 목표다.\n\n\n\n류광준 과기정통부 과기혁신본부장은 “AI안전연구소는 대한민국 AI 안전연구 허브로서 국내외 정보교류와 연구개발의 플랫폼이 될 것”이라며 “국내 기업이 글로벌 AI 안전 경쟁력을 확보할 수 있는 안전하고 신뢰할 수 있는 AI 기술 개발의 기반이 될 수 있도록 정부가 적극 지원하겠다”고 밝혔다.\n\n\n\n김명주 AI안전연구소장은 “AI활용으로 발생할 수 있는 제반위험 평가와 이를 예방·극소화하기 위한 정책·기술을 개발·보급하고, 국내·외 연대를 강화해 나갈 것”이라고 말했다.\n\n\n\n주요국이 AI 안전성 강화를 위해 AI안전연구소를 설립하는 가운데 우리나라는 미국, 영국, 일본, 싱가포르, 캐나다에 이어 여섯 번째로 AI안전연구소를 설립했다. 프랑스와 호주, 케냐도 AI안전연구소 설립을 준비하고 있다.\n\n한편, AI연구소는 이날 AI 안전 연구를 위해 국내 대표 기업, 대학, 연구기관과 산·학·연 협력체인 '대한민국 AI안전컨소시엄'도 구성도 발표했다.\n\n\n\n대한민국 AI안전컨소시엄에는 네이버, KT, 카카오, LG AI연구원, SK텔레콤, 삼성전자, 코난테크놀로지, 뤼튼테크놀로지스, 이스트소프트, 포티투마루, 크라우드웍스, 트웰브랩스, 라이너 등 기업 13곳과 서울대, 한국과학기술원(KAIST), 고려대, 성균관대, 숭실대, 연세대 6개 대학의 AI신뢰성·안전연구센터, 연구계에서는 TTA, 한국지능정보사회진흥원(NIA), 정보통신정책연구원(KISDI), 정보통신기획평가원(IITP), 소프트웨어정책연구소(SPRI) 총 24곳의 기업·기관이 참여했다. 컨소시엄 참여기관은 추가로 모집할 예정이다.\n\n\n\n연구소와 컨소시엄 참여 기업·대학 연구조직은 AI 안전 가이드라인이나 기술, 프레임워크를 공유하고 AI 위험성을 제거하거나 최소화하기로 했다.\n\n이날 개소식에는 염재호 국가AI위원회 부위원장, 이경우 대통령실 AI·디지털 비서관 등 정부 주요인사와 오승필 KT 최고기술책임자(CTO), 오혜연 카이스트 AI연구원장, 이은주 서울대 AI신뢰성 연구센터장, 방승찬 ETRI 원장을 비롯한 AI분야 산·학·연 관계자 40여명이 참석했다.\n\n\n\n김명희 기자 noprint@etnews.com",
        "link": "https://www.etnews.com/20241127000331",
        "pub_date": "Wed, 27 Nov 2024 14:31:00 +0900"
    },
    {
        "id": 26,
        "keyword": "삼성전자",
        "title": "우리은행, 내용연수 경과 노트북 1000대 기부",
        "content": "사진=우리은행\n\n[초이스경제 최유림 기자] 우리은행(은행장 조병규)은 \"행정안전부와 우리사회의 나눔문화 확산을 위한 '온기나눔 캠페인' 협약을 체결했다\"고 27일 밝혔다.\n\n우리은행에 따르면 '온기나눔 캠페인'은 우리 주변의 힘들고 어려운 이웃을 위한 봉사와 나눔 분위기를 조성하고 이를 범국민적으로 확산시키기 위해 행정안전부에서 주관하는 캠페인이다.\n\n협약식에는 우리은행을 포함해 기업·신한·하나은행, 삼성전자, 당근마켓 등 6개 기업이 참여했다.\n\n이날 이상민 행정안전부 장관은 \"민· 관이 보유한 인프라를 서로 연계하고 각자의 특성을 살린 홍보와 캠페인 활동을 전개함으로써 나눔과 봉사가 국민의 일상 속에 깊이 스며들 수 있을 것\"이라며 \"앞으로도 나눔과 상생의 문화가 확산될 수 있도록 민·관 협력을 더욱 강화해 나가겠다\"고 밝혔다.\n\n우리은행은 이번 캠페인을 통해 정보취약계층을 지원하기 위한 내용연수 경과 노트북 1000대 기부를 비롯해 다양한 자선활동을 추진하고 행정안전부와 함께 진행하는 시스템 연계사업도 적극적으로 참여할 방침이다.",
        "link": "http://www.choicenews.co.kr/news/articleView.html?idxno=138845",
        "pub_date": "Wed, 27 Nov 2024 14:30:00 +0900"
    },
    {
        "id": 27,
        "keyword": "삼성전자",
        "title": "우리은행, 행정안전부와 손잡고 노트북 1000대 기부",
        "content": "우리은행은 27일 은행연합회에서 행정안전부와 ‘온기나눔 캠페인 협약’을 체결했다. 이상민 행정안전부 장관(가운데)과 우리은행 IT그룹 조한래 부행장(맨 오른쪽)이 관계자들과 기념촬영을 하고 있다. [사진=우리은행]\n\n라이센스뉴스 = 김상미 기자 | 우리은행은 행정안전부와 우리사회의 나눔문화 확산을 위한 ‘온기나눔 캠페인’ 협약을 체결했다고 27일 밝혔다.\n\n우리은행에 따르면, ‘온기나눔 캠페인’은 우리 주변의 힘들고 어려운 이웃을 위한 봉사와 나눔 분위기를 조성하고 이를 범국민적으로 확산하기 위해 행정안전부에서 주관하는 캠페인이다.\n\n협약식에는 우리은행을 포함해 기업·신한·하나은행, 삼성전자, 당근마켓 등 6개 기업이 참여했다.\n\n이날 이상민 행정안전부 장관은 “민· 관이 보유한 인프라를 서로 연계하고 각자의 특성을 살린 홍보와 캠페인 활동을 전개함으로써 나눔과 봉사가 국민의 일상 속에 깊이 스며들 수 있을 것”이라며 “앞으로도 나눔과 상생의 문화가 확산될 수 있도록 민·관 협력을 더욱 강화해 나가겠다”고 밝혔다.\n\n우리은행은 이번 캠페인을 통해 정보취약계층을 지원하기 위한 내용연수 경과 노트북 1,000대 기부를 비롯해 다양한 자선활동을 추진하고 행정안전부와 함께 진행하는 시스템 연계사업도 적극적으로 참여할 방침이다.\n\n협약식에 참석한 IT그룹 조한래 부행장은 “우리은행은 우리 사회와 함께 성장하고 더불어 살아가는 가치를 실천하는 상생금융 기업으로서 온기나눔 캠페인이 큰 결실을 맺을 수 있도록 적극적으로 지원하겠다”고 전했다.",
        "link": "https://www.lcnews.co.kr/news/articleView.html?idxno=89357",
        "pub_date": "Wed, 27 Nov 2024 14:30:00 +0900"
    },
    {
        "id": 28,
        "keyword": "삼성전자",
        "title": "우리은행, 정보 취약계층에 노트북 1000대 기부",
        "content": "[서울타임즈뉴스 = 최남주 기자]우리은행(은행장 조병규)은 행정안전부와 우리사회의 나눔문화 확산을 위한 ‘온기나눔 캠페인’ 협약을 체결했다고 27일 밝혔다. ‘온기나눔 캠페인’은 우리 주변의 힘들고 어려운 이웃을 위한 봉사와 나눔 분위기를 조성하고 이를 범국민적으로 확산하기 위해 행정안전부에서 주관하는 캠페인이다.\n\n협약식에는 우리은행을 포함해 기업·신한·하나은행, 삼성전자, 당근마켓 등 6개 기업이 참여했다. 이날 이상민 행정안전부 장관은 “민· 관이 보유한 인프라를 서로 연계하고 각자의 특성을 살린 홍보와 캠페인 활동을 전개함으로써 나눔과 봉사가 국민의 일상 속에 깊이 스며들 수 있을 것”이라며 “앞으로도 나눔과 상생의 문화가 확산될 수 있도록 민·관 협력을 더욱 강화해 나가겠다”고 밝혔다.\n\n우리은행은 이번 캠페인을 통해 정보취약계층을 지원하기 위한 내용연수 경과 노트북 1,000대 기부를 비롯해 다양한 자선활동을 추진하고 행정안전부와 함께 진행하는 시스템 연계사업도 적극 참여할 방침이다.\n\nIT그룹 조한래 부행장은 “우리 사회와 함께 성장하고 더불어 살아가는 가치를 실천하는 상생금융 기업으로서 온기나눔 캠페인이 큰 결실을 맺을 수 있도록 적극적으로 지원하겠다”고 전했다.",
        "link": "https://www.seoultimes.news/news/article.html?no=2000062162",
        "pub_date": "Wed, 27 Nov 2024 14:29:00 +0900"
    },
    {
        "id": 29,
        "keyword": "삼성전자",
        "title": "대우건설, 베트남 스타레이크 신도시 고층 주거복합시설 'K8HH1' 착공",
        "content": "사진=대우건설\n\n(시사캐스트, SISACAST=황최현주 기자) 대우건설은 지난 25일 베트남 수도 하노이 스타레이크 신도시 개발사업 2단계 부지내 주거복합 사업인 K8HH1의 착공식을 개최했다고 27일 밝혔다. K8HH1 프로젝트는 연면적 11만3302㎡ (약 34,200평) 규모의 지하 2층~지상 26층 아파트 2동과 지하 2층~지상 20층 오피스 1동을 신축하는 사업으로, 공사기간은 착공 후 32개월이다.\n\n이번 사업의 시행은 대우건설의 100% 자회사인 THT Development가 담당하고, 시공은 현지 건설업 면허를 갖고 있는 DECV(대우건설 베트남법인)이 수행하는 자체사업이다. K8HH1 프로젝트는 K-신도시 수출신화의 상징인 하노이 스타레이크 신도시 2단계 부지에 조성되며, 스타레이크 2단계 사업으로 보면 첫 번째 고층 주거복합 프로젝트에 해당한다.\n\n지난 25일 착공식에는 베트남 기획투자부(MPI) 산하 외국인투자청 도 녓 황(Do Nhat Hoang) 청장, 대우건설 해외사업단장 한승 전무, 주베트남 한국상공인연합회(코참) 홍선 회장, 박항서 전 베트남축구대표팀 감독 등 100여명의 인사가 참석했다.\n\n착공식에 참석한 베트남 기획투자부 도 녓 황 청장은 “K8HH1은 스타레이크 2단계 첫 번째 고층 주거복합 건물이라는 상징적 의미가 있고, 사업 준비과정부터 베트남인과 한국인이 서로 융합하여 오늘까지 온 것으로 알고 있다”며 “앞으로도 프로젝트가 성공적으로 진행되어 한국과 베트남의 좋은 관계 및 지역경제에 기여하는 프로젝트가 되길 기대한다”고 밝혔다.\n\n대우건설 한승 해외사업단장은 “대우건설은 국가수교 이전인 1991년 한국 건설사 최초로 베트남에 진출해 하노이대우호텔, 대하비즈니스센터 개발을 시작으로 현재 스타레이크 신도시 사업까지 눈부신 발전을 이루어가고 있다”며, “K8HH1은 2017년 설립된 대우건설 베트남 법인의 시공 현지화 전략에 따라 K-건설의 노하우를 베트남 엔지니어들과 함께 공유하고, 베트남 건설산업 발전에 기여하는 의미있는 프로젝트가 될 것”이라고 밝혔다.\n\nK8HH1은 스타레이크 2단계 주거 프로젝트의 이정표가 될 중요한 사업이 될 것으로 보인다. K8HH1 부지 인근에는 2개의 아파트 부지가 예정되어 있는데 K8CT1사업은 656세대, K2CT1사업은 846세대 규모다. 하노이 최선호 입지에 자리하는 만큼 최근 베트남 부유층을 중심으로 분양 문의가 늘고 있다.\n\n대우건설 관계자는 “K8HH1는 대우건설이 국내에서 시공하는 하이엔드 아파트 푸르지오써밋처럼 한국형 고급 주거복합 상품을 베트남내 선보이는 중요한 프로젝트”라며 “스타레이크 사업 2단계 부지에 예정된 당사 자체사업 K8CT1, K2CT1, K2HH1 사업들과 어우러져 이곳은 명실상부 하노이 K-빌리지의 중심지구로 거듭날 전망이다”고 밝혔다.\n\n\n\n베트남 하노이 스타레이크는 대우건설이 여의도 면적의 3분의 2크기인 186만3000m² 부지에 ‘하노이의 강남’을 건설하겠다는 포부로 추진하고 있는 초대형 도시개발 프로젝트다. 이 사업은 하노이 구도심의 기능을 분산하고 균형 있는 도시 인프라 구축을 목표로 순항중이다. 대우건설이 독자적으로 기획, 토지보상, 인허가, 자금조달, 시공, 분양, 도시 관리 운영까지 주도하고 있다. 스타레이크는 상업 및 업무시설과 정부기관, 주거시설을 조성하는 대규모 프로젝트로, 빌라 및 아파트 합쳐 주거 약 29.5ha에 약 3,000세대, 행정관청 38.9ha, 상업 27.5ha, 복합 11.1ha, 학교 8.1ha 등으로 구성되어 있으며 도시기반시설이 전체 사업면적의 약 60%를 차지하여 친환경적이고 쾌적한 신도시를 지향한다.\n\n2014년 1단계 사업, 2019년 2단계 사업을 착공했으며, 대우건설이 직접 부지를 개발하거나 투자자를 모집해 용지를 매각하는 방식으로 개발중이다. 현재 2단계 사업이 추진중이며, 잔여부지 토지 보상과 인프라 공사가 동시에 진행되고 있다. 상업용지의 경우 삼성전자, CJ 등 국내 굴지의 대기업과 베트남 현지기업을 대상으로 매각이 완료되었다. [시사캐스트]\n\n저작권자 © 시사캐스트 무단전재 및 재배포 금지",
        "link": "http://www.sisacast.kr/news/articleView.html?idxno=65083",
        "pub_date": "Wed, 27 Nov 2024 14:28:00 +0900"
    },
    {
        "id": 30,
        "keyword": "삼성전자",
        "title": "이재용 '반도체 특명'…<b>삼성전자</b>, 사장단 인사",
        "content": "삼성전자가 2025년 정기 사장단 인사에서 전영현 디바이스솔루션(DS)부문장 부회장을 대표이사에 선임하며 반도체 사업 재기를 노린다.\n\n디바이스경험(DX)부문은 여전히 한종희 대표이사 부회장이 맡으며, 사업지원 태스크포스(TF)장인 정현호 부회장도 자리를 지키며 부회장 체제를 공고히 했다.\n\n삼성전자는 27일 사장 승진 2명, 위촉업무 변경 7명 등 총 9명 규모의 2025년 정기 사장단 인사를 발표했다.\n\n앞서 이재용 회장은 지난 25일 삼성물산·제일모직 부당합병 항소심 최후 변론에서 \"최근 들어 삼성의 미래에 대한 우려가 매우 크다는 것을 잘 알고 있다\"며 \"지금 우리가 맞이하고 있는 현실은 그 어느 때보다도 녹록치 않다. 하지만 어려운 상황을 반드시 극복하고 앞으로 한 발 더 나아가겠다\"고 쇄신 의지를 밝힌 바 있다.\n\n삼성전자는 이번 인사의 특징으로 불확실한 대내외 경영환경 극복과 새 도약을 위해 ▲메모리 사업부를 대표이사 직할체제로 전환하고 ▲파운드리(위탁생산) 사업 수장을 교체했으며 ▲경영역량이 입증된 베테랑 사장에게 신사업 발굴 과제를 부여하는 등 쇄신 인사를 단행했다고 밝혔다.\n\n또 반도체 기술 경쟁력 강화 및 조직 분위기 일신을 위해 ▲파운드리사업부에 사장급 CTO 보직과 ▲DS부문 직속의 사장급 경영전략담당 보직을 신설했고, 시니어 사장들에게 브랜드 및 소비자경험 혁신 같은 도전과제를 부여해 회사의 중장기 가치 제고에 주력한다고 밝혔다.\n\n이 일환으로 반도체 사업을 맡는 DS부문 미주총괄(DSA) 한진만 부사장이 파운드리사업부장 사장으로 임명됐다. 사업지원 태스크포스(TF) 소속의 김용관 부사장은 DS부문 경영전략담당 사장으로 승진했다.\n\nDS부문장인 전영현 부회장은 삼성전자 대표이사 겸 DS부문장, 메모리사업부장, SAIT원장을 겸임한다.\n\n삼성전자 대표이사는 그동안 부회장급 인사들이 맡아왔다. 특히 DS부문은 ▲권오현 ▲김기남 등 최고참이 이끌어가는 것이 일반적이었다.\n\n전임 경계현 전 DS부문장 때 이례적으로 사장급에서 맡았지만, 지난 5월 전영현 부회장이 다시 조직을 맡으면서 수장의 위상을 높였다.\n\n삼성전자는 한종희 DX부문장(부회장) 단독 대표이사 체제에서 다시 전 부회장까지 양 대표이사 체제로 반도체 사업 경쟁력 강화에 나설 전망이다. 삼성전자는 2인 대표이사 부회장 체제를 복원한 배경으로 \"부문별 사업책임제를 확립하기 위한 것\"이라고 설명했다.\n\nDS부문 글로벌제조&인프라총괄 제조&기술담당 남석우 사장은 파운드리사업부 최고기술책임자(CTO) 사장으로 업무가 바뀌었다.\n\n대표이사가 사업부장을 겸임하는 직할체제가 나온 점도 눈길을 끈다.\n\nDX부문의 경우 한종희 대표이사가 그동안 VD(영상가전)사업부장, 생활가전사업부장 등을 겸직하는 일이 있었지만, DS의 경우 매우 이례적인 상황으로 평가받고 있다.\n\n무엇보다 삼성전자 메모리사업부가 고대역폭메모리(HBM) 등 인공지능(AI) 메모리 시장 주도권을 경쟁사에 넘겨준 가운데, 경험 많은 선배 기수가 경쟁력 회복을 직접 이끌라는 특명을 내린 것으로도 보인다.\n\n품질혁신위원회 신설…한종희 위원장\n\n삼성전자 대표이사 겸 DX부문장과 생활가전(DA)사업부장인 한종희 부회장은 이번에 신설된 품질혁신위원회 위원장까지 맡는다.\n\n최근 갤럭시 버즈 품질 논란 등을 겪은 상황에서 삼성전자 제품의 품질 관련 논란을 원천적으로 차단하겠다는 의지라는 해석이다.\n\nDX부문 글로벌마케팅실장 겸 글로벌브랜드센터장인 이영희 사장은 브랜드전략위원 사장, 이원진 상담역은 DX부문 글로벌마케팅실장 사장에 올랐다.\n\n삼성바이오에피스 대표이사 고한승 사장은 삼성전자 미래사업기획단장 사장으로, 삼성전자 DX부문 경영지원실장 박학규 사장은 삼성전자 사업지원TF 담당 사장으로 자리를 옮겼다. / 뉴미디어팀 뉴시스",
        "link": "http://www.namdonews.com/news/articleView.html?idxno=799808",
        "pub_date": "Wed, 27 Nov 2024 14:28:00 +0900"
    },
    {
        "id": 31,
        "keyword": "삼성전자",
        "title": "우리銀, 행안부 '온기나눔 캠페인' 협약...&quot;노트북 1000대 기부 등&quot;",
        "content": "우리은행은 27일 은행연합회에서 행정안전부와 ‘온기나눔 캠페인 협약’을 체결했다. 이상민 행정안전부 장관(가운데)과 우리은행 IT그룹 조한래 부행장(맨 오른쪽)이 관계자들과 기념촬영을 하고 있다.\n\n우리은행은 행정안전부와 나눔문화 확산을 위한 ‘온기나눔 캠페인’ 협약을 체결했다고 27일 밝혔다.\n\n이 캠페인은 어려운 이웃을 위한 봉사와 나눔 분위기를 조성하고 이를 범국민적으로 확산하기 위해 행정안전부에서 주관한다.\n\n협약식에는 우리은행을 포함해 기업·신한·하나은행, 삼성전자, 당근마켓 등 6개 기업이 참여했다.\n\n이상민 행정안전부 장관은 “민관이 보유한 인프라를 서로 연계하고 각자의 특성을 살린 홍보와 캠페인 활동을 전개함으로써 나눔과 봉사가 국민의 일상 속에 깊이 스며들 수 있을 것”이라며 “앞으로도 나눔과 상생의 문화가 확산될 수 있도록 민·관 협력을 더욱 강화해 나가겠다”고 밝혔다.\n\n우리은행은 정보취약계층을 지원하기 위한 내용연수 경과 노트북 1000대 기부를 비롯해 다양한 자선활동을 추진하고 행정안전부와 함께 진행하는 시스템 연계사업도 적극적으로 참여할 방침이다.\n\nIT그룹 조한래 부행장은 \"사회와 함께 성장하고 더불어 살아가는 가치를 실천하는 상생금융 기업으로서 온기나눔 캠페인이 큰 결실을 맺을 수 있도록 적극적으로 지원하겠다”고 전했다.\n\n사진=우리은행\n\n박주범 기자 kdf@kdfnews.com\n\n저작권자 © 한국면세뉴스 무단전재 및 재배포 금지",
        "link": "http://www.kdfnews.com/news/articleView.html?idxno=144414",
        "pub_date": "Wed, 27 Nov 2024 14:28:00 +0900"
    },
    {
        "id": 32,
        "keyword": "삼성전자",
        "title": "위기 속 <b>삼성전자</b> 한종희·전영현·정현호 3인 체제 강화, 이재용 사법리...",
        "content": "▲ 전영현 삼성전자 반도체(DS)부문장 부회장(맨 왼쪽), 정현호 사업지원TF장 부회장(가운데), 한종희 디바이스경험(DX)부문장 부회장은 모두 2025년 사장단 인사에서 유임됐다. <비즈니스포스트>\n\n▲ 이재용 삼성전자 회장은 등기이사 복귀 전까지는 전문경영인 체제를 더욱 강화할 것으로 보인다. <비즈니스포스트>\n\n[비즈니스포스트] 이재용 삼성전자 회장이 ‘삼성 위기론’에도 한종희 정현호 3명의 부회장을 모두 유임했다.대대적 세대교체가 필요하다는 일각의 지적에도 글로벌 불확실성이 큰 상황에서 조직을 너무 크게 흔들 수는 없다고 판단한 것으로 해석된다.게다가 이재용 회장의 ‘사법 리스크’가 아직 완전히 해소되지 않은 만큼, 전문경영인 체제에 더 힘을 싣겠다는 이 회장의 의지가 담긴 것으로 보인다.27일 삼성전자가 단행한 2025년 사장단 인사를 두고, 예상보다 훨씬 소폭이었다는 평가가 나오고 있다.한진만 삼성전자 반도체(DS)부문 파운드리사업부장과 김용관 DS부문 경영전략담당 등 새롭게 사장직을 맡게된 인사가 지난해에 이어 2명에 불과한 데다 3인 부회장단은 그대로 유지됐기 때문이다.당초 재계에서는 2025년 3월 대표이사 임기 종료를 앞뒀던 한종희 디바이스경험(DX)부문장 부회장과 정현호 사업지원TF장 부회장 역할에 변화가 있을 것이란 관측이 나왔다.특히 정 부회장은 최근 그룹 내외부에서 ‘삼성 위기’ 책임론에 시달렸는데, 이번 인사에서 유임되며 이 회장의 신임이 두터움을 다시 한번 입증했다.오히려 삼성전자 부회장단의 역할은 더 커졌다. 전영현 DS부문 부회장은 메모리사업부장을 겸임하며 고대역폭메모리(HBM) 경쟁력 강화를 완전히 책임지지로 한 데다, 삼성전자 대표이사까지 맡게 됐다. 한종희 DX부문 부회장은 품질혁신위원장을 겸임한다.이 회장은 오히려 이번 인사를 통해 전문경영인 체제에 더 무게를 실었다는 평가가 나온다.앞서 이 회장은 2020년 5월 당시 삼성물산과 제일모직 합병을 통한 편법 승계 의혹 등에 대국민 사과를 발표하면서 \"제 아이들에게 회사 경영권을 물려주지 않을 생각\"이라며 삼성그룹을 전문 경영인 체제로 전환하겠다는 구상을 밝혔다.이 회장은 또 지난 2016년 12월 국회 청문회에 출석해 “저보다 훌륭한 사람이 있으면 언제든 경영권을 넘길 것”이라고 말하기도 했다.이번 사장단 인사를 통해 이 회장은 자신이 약속한 전문경영인 체제 전환을 지속하겠다는 의지를 드러낸 것으로 해석된다.이 회장의 ‘사법 리스크’도 이번 인사에 어느 정도 영향을 미친 것으로 보인다.이 회장은 올해 2월 ‘제일모직-삼성물산 부당합병’ 1심 재판에서 무죄를 선고받았으나, 아직 항소심 결과가 남아있다. 검찰은 지난 25일 열린 항소심 결심에서 이 회장에 징역 5년과 벌금 5억 원을 구형했다.이 회장은 항소심 최후변론에서 “최근 들어 삼성의 미래에 대한 우려가 매우 크다는 것을 잘 알고 있다”며 “부디 저의 소명에 온전히 집중할 수 있도록 기회를 허락해 주시기를 부탁드린다”고 말했다.오는 2월로 예정된 항소심 판결 전까지 이 회장이 자유롭게 경영활동을 펼칠 수 없는 상황인 만큼, 내년 세계적 경영환경 불안 속 기존 전문경영인들에 삼성전자 경영을 맡길 수밖에 없었을 것이란 해석이 나온다.일각에선 이 회장이 사법 리스크에서 완전히 벗어나 등기이사로 복귀하기 전까지 부회장단에 더 힘을 실어주면서 경영 안정에 방점을 찍는 인사 기조를 선택한 것이란 관측을 내놨다. 정현호 부회장과 한종희 부회장 모두 이 회장의 구속에 따른 ‘경영공백’이 발생했던 시기에 회사를 안정적으로 경영했다는 평가를 받았다. 같은 시기 전영현 부회장도 삼성SDI에 구원투수로 투입돼 회사 실적 반등을 이끌기도 했다.하지만 이번 인사를 두고 회사 안팎에서는 반도체 사업 위기 등에도 이 회장의 ‘인사 쇄신 의지’가 전혀 보이지 않는다는 지적도 나온다.이번 인사를 통해 사실상 메모리반도체와 파운드리사업부 수장만 교체한 것인데, 이 정도 변화로 삼성전자가 현재 위기에서 빠져나올 수 있을지 의문이라는 지적도 재계 일각에서 흘러나온다.삼성전자 관계자는 “생각보다 삼성전자 인사 폭이 크지 않아 놀랐다”며 “현 경영진이 지금 위기를 어떻게 극복하느냐에 따라 이번 인사에 관한 평가가 극명하게 갈릴 수 있을 것”라고 말했다. 나병현 기자",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=374380",
        "pub_date": "Wed, 27 Nov 2024 14:28:00 +0900"
    },
    {
        "id": 33,
        "keyword": "삼성전자",
        "title": "우리銀-행안부 맞손…내용연수경과 노트북 1000대 기부",
        "content": "우리은행은 행정안전부와 우리 사회의 나눔 문화 확산을 위한 ‘온기나눔 캠페인’ 협약을 체결했다고 27일 밝혔다. 온기나눔 캠페인은 우리 주변의 힘들고 어려운 이웃을 위한 봉사와 나눔 분위기를 조성하고 이를 범국민적으로 확산하기 위해 행정안전부에서 주관하는 캠페인이다.\n\n우리은행은 27일 은행연합회에서 행정안전부와 ‘온기나눔 캠페인 협약’을 체결했다. 이상민 행정안전부 장관(가운데)과 조한래 우리은행 IT그룹 부행장(오른쪽 끝) 등이 기념촬영을 하고 있다. 제공=우리은행 원본보기 아이콘\n\n협약식에는 우리은행을 포함해 기업·신한·하나은행, 삼성전자, 당근마켓 등 6개 기업이 참여했다. 이상민 이날 행정안전부 장관은 “민· 관이 보유한 인프라를 서로 연계하고 각자의 특성을 살린 홍보와 캠페인 활동을 전개함으로써 나눔과 봉사가 국민의 일상 속에 깊이 스며들 수 있을 것”이라며 “앞으로도 나눔과 상생의 문화가 확산할 수 있도록 민·관 협력을 더욱 강화해 나가겠다”고 밝혔다.\n\n우리은행은 이번 캠페인을 통해 정보취약계층을 지원하기 위한 내용연수 경과 노트북 1000대 기부를 비롯해 다양한 자선활동을 추진하고 행정안전부와 함께 진행하는 시스템 연계사업도 적극적으로 참여할 방침이다.\n\n협약식에 참석한 조한래 우리은행 IT그 부행장은 “우리은행은 우리 사회와 함께 성장하고 더불어 살아가는 가치를 실천하는 상생금융 기업으로서 온기나눔 캠페인이 큰 결실을 볼 수 있도록 적극적으로 지원하겠다”고 전했다.\n\n\n\n\n\n유제훈 기자 kalamal@asiae.co.kr\n\n\n\nAD\n\n\n\n<ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지>",
        "link": "https://view.asiae.co.kr/article/2024112714284872144",
        "pub_date": "Wed, 27 Nov 2024 14:28:00 +0900"
    },
    {
        "id": 34,
        "keyword": "삼성전자",
        "title": "우리銀, 행정안전부와 온기나눔 협약 체결",
        "content": "우리은행은 행정안전부와 ‘온기나눔 캠페인’ 협약을 체결했다고 27일 밝혔다.\n\n‘온기나눔 캠페인’은 우리 주변의 힘들고 어려운 이웃을 위한 봉사와 나눔 분위기를 조성하고 이를 범국민적으로 확산하기 위해 행정안전부에서 주관하는 캠페인이다.\n\n이상민 행정안전부 장관(가운데)과 우리은행 IT그룹 조한래 부행장(맨 오른쪽)이 관계자들과 기념촬영을 하고 있다.\n\n협약식에는 우리은행을 포함해 기업·신한·하나은행, 삼성전자, 당근마켓 등 6개 기업이 참여했다.\n\n이날 이상민 행정안전부 장관은 “민· 관이 보유한 인프라를 서로 연계하고 각자의 특성을 살린 홍보와 캠페인 활동을 전개함으로써 나눔과 봉사가 국민의 일상 속에 깊이 스며들 수 있을 것”이라며 “앞으로도 나눔과 상생의 문화가 확산될 수 있도록 민·관 협력을 더욱 강화해 나가겠다”고 밝혔다.\n\n우리은행은 이번 캠페인을 통해 정보취약계층을 지원하기 위한 내용연수 경과 노트북 1,000대 기부를 비롯해 다양한 자선활동을 추진하고 행정안전부와 함께 진행하는 시스템 연계사업도 적극적으로 참여할 방침이다.\n\n협약식에 참석한 IT그룹 조한래 부행장은 “우리은행은 우리 사회와 함께 성장하고 더불어 살아가는 가치를 실천하는 상생금융 기업으로서 온기나눔 캠페인이 큰 결실을 맺을 수 있도록 적극적으로 지원하겠다”고 전했다.\n\n비지니스코리아 정석이 기자 (pr@businesskorea.co.kr)",
        "link": "https://www.businesskorea.co.kr/news/articleView.html?idxno=230479",
        "pub_date": "Wed, 27 Nov 2024 14:26:00 +0900"
    },
    {
        "id": 35,
        "keyword": "삼성전자",
        "title": "KTR, 베트남 산업도시 타이응우옌성과 탄소중립 협약",
        "content": "카카오톡(으)로 기사보내기 URL복사(으)로 기사보내기\n\n김현철 KTR 원장(왼쪽 두번째)과 베트남 타이응우옌성 응우옌 후이쭝 인민위원회 위원장(오른쪽 두번째)이 임석한 가운데 정창석 KTR 글로벌본부장(왼쪽 세번째)과 팜 빈 콩 자원환경부 부국장(오른쪽 세번째)이 상호 협력을 위한 업무협약을 체결했다. [한국화학융합시험연구원]\n\n[직썰 / 김영민 기자] 한국화학융합시험연구원(KTR)이 베트남 북부 산업 중심지인 타이응우옌성과 탄소중립 협력 강화를 위해 손을 잡았다.\n\nKTR은 27일 베트남 타이응우옌성 응우옌 후이쭝(Nguyen Huy Dung) 인민위원회 위원장을 포함한 대표단을 과천 본원으로 초청, 탄소중립 분야 기술교류, 국제 프로젝트 수행 지원 등 협력을 주요 내용으로 업무협약을 체결했다고 밝혔다.\n\n베트남 북동부에 위치한 타이응우옌성은 베트남 주요 산업화 지역 중 한 곳이자 북부지역과 수도 하노이를 잇는 주요 경제 중심지이다. 또 삼성전자 등 많은 한국 기업이 진출한 지역이다.\n\n협약에 따라 양 기관은 타이응우옌성 진출 국내 기업 및 현지 기업의 온실가스 배출 인벤토리(기업활동에서 배출되는 모든 온실가스를 파악하는 관리체계) 보고서 작성에 필요한 기술 지원 및 인증 시험, 정보 교류를 확대해 나가기로 했다.\n\n베트남은 2050년 탄소배출 넷제로(Net Zero) 달성을 발표하고 단계별 자국 내 온실가스 감축 목표를 규정하고 있다.\n\n특히 의무시설은 올해부터 2년마다 정기적으로 온실가스 배출량을 측정, 내년 3월 31일까지 성급 인민위원회 보고서를 제출하도록 규정하고 있다.\n\n온실가스 인벤토리는 산업, 무역, 운송, 건설, 천연자원 및 환경 분야 사업장 등 베트남 진출 국내 주요 기업에 대부분 적용된다.\n\n양 기관은 또 국제 온실가수 배출 감축사업 프로젝트 공동 발굴 및 수행, 국제 탄소중립 동향 정보 교류 등 베트남 진출 기업의 규제 대응을 돕는 위한 다양한 활동도 함께 하기로 했다.\n\n김현철 KTR 원장은 “각 국의 환경 규제 강화로 온실가스 배출량 감축을 위한 탄소분야 시험인증평가 수요가 크게 늘고 있다”며 “베트남에 진출한 우리 기업이 더욱 안정적으로 성장할 수 있도록 현지 기관과 상호 협력체계를 확대, 강화해 나가겠다”고 밝혔다.\n\n한편 KTR은 지난 14일 베트남 하노이에 시험인증 독립법인을 설립하고 전기용품, 이차전지, 생분해성 플라스틱 등의 시험서비스를 비롯해 의료기기, 화장품, 식품 등 분야의 등록대리인 역할 등을 수행 중이다.",
        "link": "https://www.ziksir.com/news/articleView.html?idxno=75650",
        "pub_date": "Wed, 27 Nov 2024 14:26:00 +0900"
    },
    {
        "id": 36,
        "keyword": "삼성전자",
        "title": "우리은행, 행정안전부와 손잡고 내용연수 경과 노트북 1,000대 기부",
        "content": "우리은행은 27일 은행연합회에서 행정안전부와 ‘온기나눔 캠페인 협약’을 체결했다. 이상민 행정안전부 장관(가운데)과 우리은행 IT그룹 조한래 부행장(맨 오른쪽)이 관계자들과 기념촬영을 하고 있다. (사진=우리은행)\n\n[이코노뉴스=최아람 기자] 우리은행은 행정안전부와 우리사회의 나눔문화 확산을 위한 ‘온기나눔 캠페인’ 협약을 체결했다고 27일 밝혔다.\n\n‘온기나눔 캠페인’은 우리 주변의 힘들고 어려운 이웃을 위한 봉사와 나눔 분위기를 조성하고 이를 범국민적으로 확산하기 위해 행정안전부에서 주관하는 캠페인이다.\n\n협약식에는 우리은행을 포함해 기업·신한·하나은행, 삼성전자, 당근마켓 등 6개 기업이 참여했다.\n\n이날 이상민 행정안전부 장관은 “민· 관이 보유한 인프라를 서로 연계하고 각자의 특성을 살린 홍보와 캠페인 활동을 전개함으로써 나눔과 봉사가 국민의 일상 속에 깊이 스며들 수 있을 것”이라며 “앞으로도 나눔과 상생의 문화가 확산될 수 있도록 민·관 협력을 더욱 강화해 나가겠다”고 밝혔다.\n\n우리은행은 이번 캠페인을 통해 정보취약계층을 지원하기 위한 내용연수 경과 노트북 1,000대 기부를 비롯해 다양한 자선활동을 추진하고 행정안전부와 함께 진행하는 시스템 연계사업도 참여할 방침이다.\n\n협약식에 참석한 IT그룹 조한래 부행장은 “우리은행은 우리 사회와 함께 성장하고 더불어 살아가는 가치를 실천하는 상생금융 기업으로서 온기나눔 캠페인이 큰 결실을 맺을 수 있도록 적극적으로 지원하겠다”고 전했다.",
        "link": "http://www.econonews.co.kr/news/articleView.html?idxno=363916",
        "pub_date": "Wed, 27 Nov 2024 14:26:00 +0900"
    },
    {
        "id": 37,
        "keyword": "삼성전자",
        "title": "<b>삼성</b>바이오에피스 13년 만에 수장 교체…김경아 대표 승진 내정",
        "content": "[아이뉴스24 정승필 기자] 삼성바이오에피스가 13년 만에 대표이사를 교체한다.\n\n삼성바이오에피스는 27일 김경아 부사장을 대표이사 사장으로 승진 내정했다고 밝혔다.\n\n김경아 삼성바이오에피스 신임 대표. [사진=삼성바이오에피스 제공]\n\n김 신임 대표는 1968년생으로, 서울대 약학 학사와 석사 과정을 마친 뒤 미국 존스홉킨스대 에서 독성학 박사 학위를 취득한 바이오시밀러 개발 전문가다. 2010년 삼성전자 종합기술원에 바이오 신약개발 수석연구원으로 입사했으며, 2015년부터 삼성바이오에피스에 합류했다.\n\n김 대표는 삼성바이오에피스에서 바이오시밀러 개발, 공정, 품질, 인허가 등 사업 전반에 걸쳐 핵심적인 역할을 수행해왔다. 그간 축척해온 전문성과 리더십을 바탕으로 삼성바이오에피스의 성장을 주도해나갈 예정이다.\n\n2012년 삼성바이오에피스 설립부터 초대 대표이사직을 맡은 고한승 사장은 삼성전자 미래사업기획단장(사장)으로 임명돼 자리를 옮겼다.\n\n삼성바이오에피스 관계자는 \"삼성그룹 최초의 여성 전문경영인 CEO로서 여성 인재들에게 성장 비전을 제시하고 과감히 도전할 수 있는 계기를 마련할 것\"이라며 \"자사의 인력의 절반 이상을 차지하는 여성들의 롤모델이 돼 조직에 새로운 활력을 불어넣을 것으로 기대한다\"고 말했다.\n\n\n\n좋아요\n\n응원수\n\n\n\n\n\n",
        "link": "http://www.inews24.com/view/1787737",
        "pub_date": "Wed, 27 Nov 2024 14:25:00 +0900"
    },
    {
        "id": 38,
        "keyword": "삼성전자",
        "title": "우리銀, 행정안전부와 손잡고 내용연수 경과 노트북 1천대 기부",
        "content": "‘온기 나눔 캠페인’...정보취약계층 지원\n\n자원봉사 활성화 위한 행안부 연계 사업\n\n우리은행은 27일 은행연합회에서 행정안전부와 ‘온기나눔 캠페인 협약’을 체결했다. 이상민 행정안전부 장관(가운데)과 우리은행 IT그룹 조한래 부행장(맨 오른쪽)이 관계자들과 기념촬영을 하고 있다. 사진=우리은행\n\n매일일보 = 이재형 기자 | 우리은행은 행정안전부와 우리사회의 나눔문화 확산을 위한 ‘온기나눔 캠페인’ 협약을 체결했다고 27일 밝혔다.\n\n‘온기나눔 캠페인’은 우리 주변의 힘들고 어려운 이웃을 위한 봉사와 나눔 분위기를 조성하고 이를 범국민적으로 확산하기 위해 행정안전부에서 주관하는 캠페인이다.\n\n협약식에는 우리은행을 포함해 기업·신한·하나은행, 삼성전자, 당근마켓 등 6개 기업이 참여했다.\n\n이날 이상민 행정안전부 장관은 “민· 관이 보유한 인프라를 서로 연계하고 각자의 특성을 살린 홍보와 캠페인 활동을 전개함으로써 나눔과 봉사가 국민의 일상 속에 깊이 스며들 수 있을 것”이라며 “앞으로도 나눔과 상생의 문화가 확산될 수 있도록 민·관 협력을 더욱 강화해 나가겠다”고 밝혔다.\n\n우리은행은 이번 캠페인을 통해 정보취약계층을 지원하기 위한 내용연수 경과 노트북 1000대 기부를 비롯해 다양한 자선활동을 추진하고 행정안전부와 함께 진행하는 시스템 연계사업도 적극적으로 참여할 방침이다.\n\n협약식에 참석한 IT그룹 조한래 부행장은 “우리은행은 우리 사회와 함께 성장하고 더불어 살아가는 가치를 실천하는 상생금융 기업으로서 온기나눔 캠페인이 큰 결실을 맺을 수 있도록 적극적으로 지원하겠다”고 전했다.\n\n저작권자 © 매일일보 무단전재 및 재배포 금지",
        "link": "http://www.m-i.kr/news/articleView.html?idxno=1183351",
        "pub_date": "Wed, 27 Nov 2024 14:24:00 +0900"
    },
    {
        "id": 39,
        "keyword": "삼성전자",
        "title": "이오플로우 주가 고공행진...인슐렛과 특허 소송에서 승소에 사자 열기",
        "content": "네이버 증권.\n\n이오플로우 주가가 크게 오르고 있다.\n\n27일 한국거래소에 따르면 이날 오후 2시 14분 현재 22.61% 올라 9220원에 거래되고 있다.\n\n주가는 장기 박스권에서 벗어나 가속페달을 밟고 있다.\n\n이오플로우가 미국 의료기기업체 인슐렛과의 특허 소송에서 승소해 강한 매수세가 몰리고 있는 것으로 보인다.\n\n유럽통합특허법원(UPC)에서 인슐린패치 판매금지 가처분 소송에서 승소했다는 소식이 전해지면서 투자심리가 크게 개선된 결과이다.\n\n이오플로우는 인슐렛이 제기한 이오패치 판매 금지 가처분 신청에 대해 기각 결정을 받았다. UPC는 이오플로우가 제시한 선행 특허를 근거로 인슐렛의 특허 유효성에 의문을 제기하며 가처분 신청을 기각했다.\n\n이번 승소는 이오플로우의 유럽 시장 진출에 청신호를 켰다는 평가다. 유럽은 세계적으로 큰 의료기기 시장 중 하나이며, 인슐린 의존 환자들이 많아 이오패치의 시장 잠재력이 높은 지역이다.\n\n이번 승소로 유럽 시장에서 이오패치의 판매에 제동이 걸릴 가능성이 크게 줄어들면서, 이오플로우의 매출 증대에 기여할 것으로 기대된다.\n\n이오플로우가 속한 의료기기 관련주(네이버 증권)에는 에스메디 아스타, 딥노이드, 솔고바이오, 엠아이텍, 비올, 비스토스, 세운메디칼, 삼성전자, 프로테옴텍 뷰웍스, 바디텍메드, 티앤알바이오팹, 미래컴퍼니, 멕아이씨에스, 동운아나텍, 인터로조, 한독, 나노엔텍, 휴비츠, 퀀타매트릭스, 레이언스, 메디아나, 원익, 제이시스메디칼, 유비케어, 에스메디, 아이쓰리시스템, 인바디, 랩지노믹스, 피제이전자, 아이센스, 제테마, 시너지이노베이션, 바이오플러스, 대원제약, 메타바이오메드, 바텍, 오스테오닉, 제노레이, 덴티움, 티앤엘, 세종메디칼, 일이루다, 디알젬, 셀바스헬스케어, 셀루메드, 플라즈맵, 네오펙트, 디알텍, 코렌텍, 한국비엔씨, 큐렉소, 휴마시스, 티로보틱스, 리메드, 엘앤씨바이오, 루닛, 바이오다인, 한스바이오메드, 티에스넥스젠, 미코바이오메드, 클래시스, 엘앤케이바이오, 뷰노, 레고켐바이오, 제이엘케이, 코어라인소프트 신흥 제놀루션 더블유에스아이 프리시젼바이오 수젠텍 네오펙트 세종메디칼 신흥 바이오플러스 디오 자이글 디알텍 하이로닉 프리시젼바이오 덴티움 더블유에스아이 덴티움 제이시스메디칼 이루다 씨유메디칼 파마리서치 맥아이씨에스 티앤엘 피씨엘 등이 있다.\n\n이오플로우는 웨어러블 인슐린 펌프 시장에서 눈에 띄는 성장을 보이고 있다. 이오플로우는 전기화학기술과 정밀전자기계기술을 기반으로 의료용 웨어러블 약물 주입기 및 관련 시스템을 개발, 제조하는 기업이다.\n\n주력 제품은 당뇨병 환자를 위한 스마트 웨어러블 인슐린 펌프 시스템이다. 이 시스템은 환자의 혈당 변화를 지속적으로 모니터링하고, 인슐린 자동 투여를 통해 혈당 관리를 도와준다. 기존 인슐린 주사 방식과 달리, 웨어러블 펌프는 환자의 삶의 질을 향상시키고 합병증 발생 위험을 줄이는 데 기여한다.",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=302178",
        "pub_date": "Wed, 27 Nov 2024 14:24:00 +0900"
    },
    {
        "id": 40,
        "keyword": "삼성전자",
        "title": "KTR, 베트남 타이응우옌성과 탄소중립 협력 강화",
        "content": "북부 경제 중심지와 협약 체결…탄소중립 기술 및 인력 교류 확대\n\n김현철 KTR 원장(왼쪽 두번째)과 응우옌 후이쭝 베트남 타이응우옌성 인민위원회 위원장(오른쪽 두번째)이 임석한 가운데 정창석 KTR 글로벌본부장(왼쪽 세번째)과 팜 빈 콩 자원환경부 부국장(오른쪽 세번째)이 상호 협력을 위한 업무협약을 체결했다. [사진=KTR]\n\n한국화학융합시험연구원(원장 김현철, KTR)이 베트남 북부 산업 중심지인 타이응우옌성과 탄소중립 협력 강화를 위해 손을 맞잡았다.\n\nKTR은 27일 과천 본원에서 김현철 원장이 응우옌 후이쭝(Nguyen Huy Dung) 타이응우옌성 인민위원회 위원장을 초청해 탄소중립 기술 교류 및 국제 프로젝트 지원을 포함한 업무협약을 체결했다고 27일 밝혔다.\n\n타이응우옌성은 삼성전자 등 주요 한국 기업이 진출한 베트남 북동부의 산업 중심지로, 수도 하노이와 북부 지역을 잇는 경제 요충지다.\n\n협약에 따라 양 기관은 타이응우옌성 진출 국내 기업 및 현지 기업의 온실가스 배출 인벤토리(기업활동에서 배출되는 모든 온실가스를 파악하는 관리체계) 보고서 작성에 필요한 기술 지원 및 인증 시험, 정보 교류를 확대해 나가기로 했다.\n\n베트남은 2050년까지 탄소중립(Net Zero) 달성을 목표로 온실가스 감축 계획을 단계적으로 추진 중이다.\n\n특히 의무시설은 올해부터 2년마다 정기적으로 온실가스 배출량을 측정, 2025년 3월 31일까지 성급 인민위원회 보고서를 제출하도록 규정하고 있다.\n\n온실가스 인벤토리는 산업, 무역, 운송, 건설, 천연자원 및 환경 분야 사업장 등 베트남 진출 국내 주요 기업에 대부분 적용된다.\n\n양 기관은 또한 국제 온실가스 감축 프로젝트 발굴, 정보 교류 등 베트남 진출 기업의 규제 대응을 지원하는 활동도 함께 진행할 계획이다.\n\n한편 지난 14일 KTR은 베트남 하노이에 시험인증 독립법인을 설립해 전기용품, 이차전지, 생분해성 플라스틱 시험과 의료기기, 화장품, 식품 등록대리인 역할을 수행하고 있다. 또한 온실가스 배출량 측정, 탄소배출권 거래, 전과정평가(LCA), 청정개발체제(CDM) 평가 검증 등 탄소중립 특화 서비스를 제공하고 있다.\n\n김현철 원장은 “각 국의 환경 규제 강화로 온실가스 배출량 감축을 위한 탄소분야 시험인증평가 수요가 크게 늘고 있다”며 “베트남에 진출한 우리 기업이 안정적으로 성장할 수 있도록 현지 기관과 상호 협력을 확대하겠다”고 밝혔다.",
        "link": "https://www.electimes.com/news/articleView.html?idxno=346788",
        "pub_date": "Wed, 27 Nov 2024 14:24:00 +0900"
    },
    {
        "id": 41,
        "keyword": "삼성전자",
        "title": "반도체업계, 보조금 재검토 소식에 '긴장'…한국 정부는 지원에 속도",
        "content": "【 앵커멘트 】\n\n트럼프 미국 대통령 당선인 측이 반도체법 보조금을 재검토할 수 있다는 입장을 밝혔는데요.\n\n인텔의 보조금 규모도 줄어든 가운데, 아직 보조금을 받지 못한 삼성전자와 SK하이닉스도 긴장하고 있습니다.\n\n이렇게 국내 반도체 기업들의 투자 수익성 악화가 우려되자 우리 정부도 지원에 속도를 내고 있습니다.\n\n보도에 조문경 기자입니다.\n\n\n\n\n\n【 기자 】\n\n트럼프 정부 출범을 약 두 달 앞두고 반도체법 보조금과 관련한 불확실성이 커지고 있습니다.\n\n\n\n트럼프 측이 바이든 행정부의 보조금 정책을 재검토할 수 있다는 입장을 밝힌 것.\n\n\n\n트럼프 행정부에서 '정부효율부'를 이끌게 되는 라마스와미가는 현지시간으로 26일 SNS를 통해 바이든 행정부의 지원금 지급 행보를 지적했습니다.\n\n\n\n그는 바이든 행정부가 \"정권 인수 전에 지출에 속도를 내고 있다\"라며 반도체 보조금 지급에 대한 부정적인 입장을 내비쳤습니다.\n\n\n\n반도체법은 미국 내 반도체 생산시설에 투자하는 기업에 보조금을 주는데, 지원 대상으로 선정된 삼성전자와 SK하이닉스는 아직 보조금을 받지 못한 상황입니다.\n\n\n\n이에 따라 국내 기업들도 반도체 지원금을 받지 못할 수 있다는 우려가 커지고 있습니다.\n\n\n\n미국 보조금에 대한 불확실성이 커지자, 국내에서는 반도체 산업 지원에 대한 움직임이 빨라지는 모습입니다.\n\n\n\n우리 정부는 가용 재원을 총동원해 반도체 생태계 전반을 대상으로 '통합 지원 패키지'를 마련하겠다는 계획입니다.\n\n\n\n▶ 인터뷰 : 최상목 / 경제부총리 겸 기획재정부장관\n\n- \"미국 신 정부 출범 후 보편 관세 등의 정책기조가 현실화하면 우리 경제 불확실성이 확대될…산업 정책도 새로운 관점에서 접근하겠습니다. 정부는 우리 기업과 함께 절박한 상황을 정면 돌파해 나가겠습니다. 전력, 용수 등 기반 시설을 신속히 조성하겠습니다.\"\n\n\n\n정부가 1조8천억 원에 달하는 용인·평택 반도체 클러스터의 송전선로를 땅에 묻는 '지중화 작업' 비용 지원을 추진한다는 구상입니다.\n\n\n\n아울러 반도체 기업 대상으로 국가전략기술 투자세액 공제율을 상향하고, 연구개발 시설 투자에 세액공제를 늘리는 것도 검토합니다.\n\n\n\n또한 내년 한 해 동안 반도체 전반에 대출과 보증 등 정책금융도 14조 원 규모로 공급할 예정입니다.\n\n\n\n국내 반도체 산업의 위기감이 커지고 있는 가운데, 위기를 돌파하기 위한 정부와 기업의 긴밀한 협업이 필요해보입니다.\n\n\n\n매일경제TV 조문경입니다. [sally3923@mk.co.kr]\n\n\n\n[ⓒ 매일경제TV & mktv.co.kr, 무단전재 및 재배포 금지 ]",
        "link": "http://mbnmoney.mbn.co.kr/news/view?news_no=MM1005408703",
        "pub_date": "Wed, 27 Nov 2024 14:24:00 +0900"
    },
    {
        "id": 42,
        "keyword": "삼성전자",
        "title": "코스피, 외인 매도에 하락 반전 [fn오후시황]",
        "content": "[파이낸셜뉴스] 코스피는 27일 오후 2시 15분 현재 전 거래일 대비 16.53p(0.66%) 내린 2503.83에 거래 중이다.이날 코스피는 전날보다 1.54p(0.06%) 내린 2518.82에 거래를 시작했다.유가증권시장에서 기관은 1944억원어치를 사고 있고 개인도 329억원 사자세다. 다만 외국인이 3096억원 순매도 중이다.시가총액 상위기업은 대체로 혼조세다.삼성전자가 3%, SK하이닉스가 4%대 약세이며 삼성바이오로직스(2.26%)는 오름세다.업종별로는 통신업(4.15%), 보험(3.96%), 철강금속(2.55%) 순으로 오르고 있고 전기전자(-3.12%), 제조업(-1.66%)은 약세다.코스닥지수는 전날보다 0.98p(0.14%) 오른 692.17에 거래 중이다.\n\n※ 저작권자 ⓒ 파이낸셜뉴스, 무단전재-재배포 금지",
        "link": "http://www.fnnews.com/news/202411271421549381",
        "pub_date": "Wed, 27 Nov 2024 14:24:00 +0900"
    }
]